Repository: jphpsf/gregarius
Catalog: intl/*/LC_MESSAGES/messages.po
Languages: ar, de, el, fr, gl, he, hu, id, mk, pt, sv_sv, tr, uk, vi

source: Adding %s to %s...
ar: إضافة %s إلى %s...
de: F&uuml;ge %s zu %s...
el: Προσθήκη %s στο %s...
fr: J'ajoute %s &agrave; %s...
gl: Engadindo %s a %s...
he: מוסיף את %s אל %s
hu: %s hozzáadva %s
id: Tambahkan %s ke %s...
mk: Додавам %s во %s...
pt: Adicionando %s para %s...
sv_sv: L&auml;gger %s till %s...
tr: Ekleniyor %s - %s...
uk: Додавання %s в %s...
vi: Thêm %s vào %s...

source: Categories
ar: فئات
de: Kategorien
el: Κατηγορίες
gl: Temas
he: קטגוריות
hu: Kategóriák
id: Kategori
mk: Категории
pt: Categorias
sv_sv: Kategorier
tr: Kategoriler
uk: Категорії
vi: Thể loại

source: (%d items)
de: (%d Artikel)
hu: (%d bejegyzés)
id: (%d item)
mk: (%d елементи)
pt: (%d &iacute;tems)
sv_sv: (%d inl&auml;gg)
tr: (%d yazı)
vi: (%d tin)

source: (%d unread in %d feeds)
de: (%d ungelesene in %d Feeds)
hu: ﻿%d olvasatlan; %d feed)
id: (%d item baru di %d feed)
mk: (%d непрочитани во %d фидови)
pt: (%d n&atilde;o lidos em %d not&iacute;cias)
sv_sv: (%d olästa i %d fl&ouml;den)
tr: (%d beslemede %d okunmayan)
vi: (%d chưa đọc trong %d nguồn tin)

source: <strong>%d</strong> feeds in <strong>%d</strong> categories
ar: <strong>%d</strong> تلقيمات في <strong>%d</strong>الفئات
de: <strong>%d</strong> Feeds in <strong>%d</strong> Kategorien
el: <strong>%d</strong> ροές σε <strong>%d</strong> κατηγορίες
fr: <strong>%d</strong> canaux en <strong>%d</strong> cat&eacute;gories
gl: <strong>%d</strong> sementes en <strong>%d</strong> categorías
he: <strong>%d</strong> ערוצים ב<strong>%d</strong> קטגוריות
hu: ﻿<strong>%d</strong> feed összesen ﻿<strong>%d</strong> kategóriában
id: <strong>%d</strong> feed dalam <strong>%d</strong> kategori
mk: <strong>%d</strong> фидови во <strong>%d</strong> категории
pt: <strong>%d</strong> not&iacute;cias em <strong>%d</strong> categorias
sv_sv: <strong>%d</strong> fl&ouml;den i <strong>%d</strong> kategorier
tr: <strong>%d</strong> kategoride <strong>%d</strong> besleme
uk: <strong>%d</strong> стрічок в <strong>%d</strong> категоріях
vi: <strong>%d</strong> nguồn tin trong <strong>%d</strong> thể loại

source: Rating:
ar: تقييم:
de: Bewertung:
el: Αξιολόγηση:
fr: Classement:
gl: Puntuación:
he: ניקוד:
hu: Értékelés:
mk: Рејтинг:
pt: Avalia&ccedil;&atilde;o:
sv_sv: V&auml;rdering:
tr: Değerlendirme:
uk: Рейтинг:
vi: Đánh giá:

source: Enclosure:
ar: مرفقات
de: Enclosure (Einschl&uuml;sse):
el: Περίληψη:
fr: Pi&egrave;ce jointe:
gl: Contido adxunto
he: מעטפה
hu: zárás:
id: Lampiran:
mk: Прилог:
sv_sv: Bilaga:
tr: Çevirme:
uk: Вкладення:
vi: Bao lại:

source: download
ar: تنزيل
el: κατέβασμα
fr: t&eacute;l&eacute;charger
gl: descargar
he: הורד
hu: letöltés
mk: превземи
pt: descarregar
sv_sv: ladda ned
tr: indir
uk: скачати
vi: tải

source: play
ar: تشغيل
de: abspielen
el: αναπαραγωγή
fr: jouer
gl: reproducir
he: נגן
hu: lejátszás
id: mainkan
mk: пушти
pt: tocar
sv_sv: spela upp
tr: oynat
uk: програти
vi: chơi

source: Mark These Items as Read
ar: أظهر هذه المواد مقروءة
de: Alle Artikel als gelesen markieren
el: Σήμανση ως Διαβασμένα
fr: Tous marquer comme lus
gl: Marcar os elementos como lidos
he: סמן את הרשומות כקרואות
hu: Ezeket a bejegyzéseket olvasottá jelölöm
id: Tandai Item Berikut jadi Terbaca
mk: Маркирај го овој елемент како прочитан
pt: Marcar todos os &iacute;tems como lidos
sv_sv: Markera alla inl&auml;gg som l&auml;sta
tr: Şu yazıları okundu olarak işaretle
uk: Відмітити всі повідомлення прочитаними
vi: Đánh dấu tất cả như đã đọc

source: Mark This Feed as Read
ar: أظهر هذه التلقيمة مقروءة
de: Markiere diesen Feed als gelesen
el: Σήμανση Ροής ως Διαβασμένη
fr: Marquer ce canal comme lu
gl: Marcar esta semente como lida
he: סמן את הערוץ כקרוא
hu: Ezt a feedet olvasottá jelölöm
id: Tandai Feed jadi Terbaca
mk: Маркирај го овој фид како прочитан
pt: Marcar Este Feed como Lido
tr: Şu beslemeyi okundu olarak işaretle
uk: Відмітити цю стрічку прочитаною
vi: Đánh dấu nguồn này như đã đọc

source: Mark This Folder as Read
ar: أظهر هذه المجلد مقروء
de: Markiere diesen Ordner als gelesen
el: Σήμανση Φακέλου ως Αδιάβαστου
fr: Marquer ce r&eacute;pertoire comme lu
gl: Marcar este cartafol coma lido
he: סמן את המחיצה כקרואה
hu: ﻿Ezt a mappát olvasottá jelölöm
id: Tandai Folder ini jadi Terbaca
mk: Маркирај ја оваа папка како прочитана
pt: Marcar Esta Pasta como Lida
tr: Şu klasörü okundu olarak işaretle
uk: Відмітити цю папку прочитаною
vi: Đánh dấu thư mục này đã đọc

source: Mark This Category as Read
ar: أظهر هذه الفئة مقروءة
de: Markiere diese Kategorie als gelesen
el: Σήμανση Κατηγορίας ως Διαβασμένη
fr: Marquer cette cat&eacute;gorie comme lu
gl: Marcar esta categoría como lida
he: סמן את הקטגוריה כקרואה
hu: ﻿Ezt a kategóriát olvasottá jelölöm
id: Tandai Kategori ini jadi Terbaca
mk: Маркирај ја оваа категорија како прочитана
pt: Marcar Esta Categoria como Lida
tr: Şu kategoriyi okundu olarak işaretle
uk: Відмітити цю категорію прочитаною
vi: Đánh dấu thể loại này đã đọc

source: Never
ar: أبدا
de: noch nicht
el: Ποτέ
fr: aucune
gl: Endexamais
he: אף פעם
hu: Soha
id: Tidak pernah
mk: Никогаш
pt: Nunca
tr: Asla
uk: Ніколи
vi: Không bao vờ

source: Dashboard
ar: لوحة التحكم
el: Νέα
gl: Taboleiro
he: לוח מחוונים
mk: Табла
pt: Painel
tr: Pano
uk: Панель інструментів
vi: Bảng tin

source: <p>No Administrator has been specified yet!</p><p>Please provide an Administrator username and password now!</p>
ar: <p>لم يتم تحديد أي مدير بعد! </p><p> الرجاء اختياراسم المدير وكلمة سر الآن!</p>
de: <p>Es wurde noch kein Administrator festgelegt!</p><p>Bitte geben Sie einen Benutzernamen und ein Passwort für den Administrator an!</p>
el: <p>Δεν έχει οριστεί Διαχειριστής!</p><p>Παρακαλώ εισάγετε Όνομα χρήστη και Συνθηματικό Διαχειριστή!</p>
fr: <p>Aucun mot de passe administrateur n'a été spécifié</p><p>Veuillez spécifier un nom d'utilisateur et un mot de passe pour l'administrateur!</p>
gl: <p>Ainda non se estableceu un administrador!</p><p>Por favor, propoña un nome de usuario e contrasinal para o Administrador agora!</p>
hu: ﻿<p>Nem jelöltél ki adminisztrátort!﻿</p>﻿<p>﻿Kérlek adj meg egy felhasználónevet és jelszót</p>
id: <p>Belum ada user Administrator!</p><p>Silakan isi username dan password Administrator sekarang</p>
mk: <p>Не се специфицирани се уште Администратори!</p><p>Ве молиме внесете корисничко име и лозинка!</p>
pt: <p>Nenhum Administrador foi definido!</p><p>Forne&ccedil;a um utilizador e senha para o Administrador!</p>
tr: <p>Henüz bir yönetici atanmadı!</p><p>Lütfen bir yönetici kullanıcı adı ve şifresi belirleyin!</p>
uk: <p>Досі не заданий адміністратор!</p><p>Будь ласка, введіть логін і пароль адміністратора!</p>
vi: <p>Chua có Quản trị!</p><p>Thêm ngay!</p>

source: Username
ar: إسم المستخدم:
de: Benutzername
el: Όνομα χρήστη
fr: Nom d'utilisateur
gl: Nome do usuario
he: שם משתמש
hu: Név
mk: Корисничко име
pt: Utilizador
tr: Kullanıcı adı
uk: Ім\'я користувача
vi: Tên

source: Password
ar: كلمة السَر
de: Passwort
el: Συνθηματικό
fr: Mot de passe
gl: Contrasinal
he: סיסמא
hu: Jelszó
mk: Лозинка
pt: Senha
tr: Şifre
uk: Пароль
vi: MậtMã

source: Password (again)
ar: كلمة السر (مرة أخرى)
de: Passwort (nochmals)
el: Συνθηματικό (ξανά)
fr: Mot de passe (encore)
gl: Contrasinal (de novo)
he: סיסמא (שוב)
hu: Jelszó (újra)
id: Password (lagi)
mk: Лозинка (повторно)
pt: Senha (novamente)
tr: Şifre (tekrar)
uk: Пароль (повторити)
vi: MậtMã ( lần nữa)

source: Please log in
ar: الرجاء تسجيل الدّخول
de: Bitte anmelden
el: Σύνδεση χρήστη
fr: Veuillez vous connecter.
gl: Por favor, identifíquese
he: הכנס בבקשה
hu: Kérlek lépj be
id: Silakan login
mk: Те молам логирај се
pt: Por favor, concete-se
tr: Giriş yapın
uk: Будь ласка, ввійдіть в систему
vi: Vui lòng đăng nhập

source: Passwords do not match!
ar: كلمات السر غير متطابقة!
de: Die Passworte sind falsch!
el: Τα συνθηματικά δεν ταιριάζουν!
fr: Les mots de passe ne correspondent pas !
gl: Non coinciden os contrasinais!
he: הסיסמאות לא תואמות!
hu: Nem egyezik a jelszó!
id: Password tidak sama!
mk: Лозинката не се совпаѓа!
pt: Senhas s&atilde; o diferentes!
tr: Şifreler uyuşmuyor!
uk: Пароль невірний!
vi: Sai mật mã

source: Plugins
ar: اضافات
gl: Engadidos
he: תוספים
hu: Pluginek
id: Plugin
mk: Додатоци
tr: Eklentiler
uk: Плагіни

source: plugins
ar: إضافات
gl: engadidos
he: תוספים
hu: pluginek
id: plugin
mk: додатоци
tr: eklentiler
uk: плагіни

source: Update Available
ar: يوجد تحديث
de: Aktualisierung vorhanden
el: Νέα Έκδοση είναι Διαθέσιμη
fr: Mise à jour disponible
gl: Actualización dispoñible
he: עדכון זמין
hu: Frissítés elérhető
id: Update Tersedia
mk: Достапни се надоградувања
pt: Actualiza&ccedil;&atilde;o Dispon&iacute;vel
tr: Güncelleme yapılabilir
uk: Обновити доступні
vi: Có cập nhật mới

source: Check for Updates
ar: البحث عن تحديثات
de: Pr&uuml;fe auf Updates
el: Έλεγχος για νέες εκδόσεις
fr: Chercher des mises &agrave; jour
gl: Comprobar actualizacións
he: בדוק אם יש עדכונים
hu: Frissítések keresése
id: Cek adanya Update
mk: Провери за надградби
pt: Verificar Actualiza&ccedil;&otilde;es
tr: Güncellemeler kontrol ediliyor
uk: Перевірити наявність обновлень
vi: Kiểm tra bản mới

source: <strong>Oops!</strong> Bad login/password
de: <strong>Oops!</strong> Falsche(s) Anmeldung/Passwort
hu: ﻿<strong>Hoppá!</strong> Hibás név, vagy jelszó
id: <strong>Oohh!</strong> Username/password keliru
mk: <strong>Oops!</strong> Неправилен логин/лозинка
pt: <strong>Oops!</strong> Utilizador e/ou Senha errados
tr: <strong>Dikkat!</strong> Hatalı kullanıcı adı/şifre
vi: <strong>Oops!</strong> Tên/mật mã sai

source: <strong>Oops!</strong> You are successfully logged in as %s, but you don\'t have administration privileges. Log in again with administration privileges or follow your way <a href="..">home</a>
hu: ﻿<strong>Hoppá!</strong> Sikeresen beléptél %s néven, de nincs adminisztrátor jogod. Lépj be újra adminisztrátorként, vagy kattints a <a href="..">home</a> gombra!
id: <strong>Oohh!</strong> Anda sudah berhasil login sebagai %s, tapi tidak punya hak sebagai Administrator. Silakan login lagi sebagai Administrator atau tetap melanjutkan ke <a href="..">halaman depan</a>
mk: <strong>Oops!</strong> Вие сте успешно логирани како %s, но немате администраторски привилегии. Логирајте се повторно со администраторски привилегии <a href="..">тука</a>
pt: <strong>Oops!</strong> Est&aacute; conectado como %s mas n&atilde;o tem previl&eacute;gios de administra&ccedil;&atilde;o. Reconecte-se com um utilizador que os tenha ou volte &agrave; <a href="..">abertura</a>
tr: <strong>Dikkat!</strong> %s olarak giriş yaptınız, ancak yönetici yetkilerine sahip değilsiniz. Yönetici yetkilerine sahip bir kullanıcı olarak tekrar giriş yapın ya da <a href="..">anasayfa</a>gidin.
vi: <strong>Oops!</strong> Bạn đăng nhập thành công như %s, nhưng 0 có quyền quản trị <a href="..">Trang chủ</a>

source: Active Theme
ar: القالب المفعّل
de: Aktuelles Thema
el: Ενεργό Θέμα
fr: Theme actif
gl: Activar o estilo visual
he: ערכת נושא פעילה
hu: Aktív téma
id: Theme Terpilih
mk: Активирај тема
pt: Tema Activo
tr: Aktif Tema
uk: Активна тема

source: Use this Theme
ar: استعمل هذا القالب
de: Dieses Thema verwenden
el: Χρήση του Θέματος
fr: Utiliser ce theme
gl: Usar este estilo visual
he: השתמש בערכת הנושא הזו
hu: Ezt a témát használom
id: Gunakan Theme ini
mk: Користи ја оваа тема
pt: Use este Tema
tr: Bu temayı kullan
uk: Використати цю тему

source: <p style="font-size:small">Plugins are third-party scripts that offer extended functionalities. More plugins can be downloaded at the <a style="text-decoration:underline" href="http://plugins.gregarius.net/">Plugin Repository</a>.</p>
hu: ﻿<p style="font-size:small">Pluginek külsős készítők által írott scriptek, amik extra funkciókkal bővítik a programot. A ﻿<a style="text-decoration:underline" href="http://plugins.gregarius.net/">Plugin Gyüjtőhelyről</a> további plugineket tölthetsz le.﻿</p>
id: <p style="font-size:small">Plugin adalah script buatan pihak lain yang memberikan fungsi tambahan. Plugin lain dapat didownload di <a style="text-decoration:underline" href="http://plugins.gregarius.net/">Plugin Repository</a>.</p>
mk: <p style="font-size:small">Додатоците се скрипти кои што ви нудат повеќе функционалности. Повеќе додатоци можат да се превземат на <a style="text-decoration:underline" href="http://plugins.gregarius.net/">Plugin Repository</a>.</p>
tr: <p style="font-size:small">Eklentiler 3.parti yazılımlardır. <a style="text-decoration:underline" href="http://plugins.gregarius.net/">Eklenti deposu</a>ndan daha fazla eklenti indirebilirsiniz.</p>

source: Last update
hu: Utolsó frissítés
id: Update terakhir
mk: Последно ажурирање
pt: &Uacute;ltima actualiza&ccedil;&atilde;o
tr: Son güncelleme
vi: Cập nhật sau cùng

source: themes
ar: تصاميم
de: Themen
el: θέματα
gl: estilos visuais
he: ערכות נושא
hu: témák
mk: теми
pt: temas
tr: temalar
uk: теми

source: Themes
ar: قوالب
de: Themen
el: Θέματα
gl: Estilos visuais
he: ערכות נושא
hu: Témák
mk: Теми
pt: Temas
tr: Temalar
uk: Теми

source: <p style="font-size:small">Themes are made of a set of template files which specify how your Gregarius installation looks.<br />More themes can be downloaded from the <a style="text-decoration:underline" href="http://themes.gregarius.net/">Themes Repository</a>.</p>
ar: <p style="font-size:small">تتكون القوالب من مجموعة من الملفات التي تحدد مظهر اكَريكَاريوس. يمكن تنزيل قوالب اخرى من <a style="text-decoration:underline" href="http://themes.gregarius.net/"> مجمع القوالب </a>.</p>
el: <p style="font-size:small">Τα Θέματα δημιουργούνται από αρχεία με πρότυπα και καθορίζουν την εμφάνιση του Gregarius.<br />Περισσότερα θέματα στο <a style="text-decoration:underline" href="http://themes.gregarius.net/">Themes Repository</a>.</p>
fr: <p style="font-size:small">Les thèmes sont composés d'un ensemble de fichiers qui spécifient comment Gregarius se présente.<br />D'avantage de thèmes peuvent être téléchargés depuis le <a style="text-decoration:underline" href="http://themes.gregarius.net/?lang=fr">Répertoire de thèmes</a>.</p>
gl: <p style="font-size:small">Os estilos visuais están feitos dun conxunto de planteis que especifican cómo será o entorno visual da instalación de Gregarius.<br />Pode descargar máis estilos visuais dende o <a style="text-decoration:underline" href="http://themes.gregarius.net/">Repositorio de estilos visuais</a>.</p>
hu: ﻿<p style="font-size:small">A témák template fájlokból készülnek, melyek a Gregariusod működéséért felelősek.<br />További témák letölthetőek a <a style="text-decoration:underline" href="http://themes.gregarius.net/">themes.gregarius.net</a> oldalról.</p>
id: <p style="font-size:small">Themes adalah kumpulan file template yang menentukan tampilan Gregarius.<br />Themes yang lain dapat didownload di <a style="text-decoration:underline" href="http://themes.gregarius.net/">Themes Repository</a>.</p>
mk: <p style="font-size:small">Темите се изработено за да го сетирате вашиот изглед на Gregarius. <br /> Повеќе теми можат да бидат превземени од <a style="text-decoration:underline" href="http://themes.gregarius.net/">Themes Repository</a>.</p>
tr: <p style="font-size:small">Temalar sitenizin nasıl görüneceğini belirler.<br /><a style="text-decoration:underline" href="http://themes.gregarius.net/">Tema Deposu</a>ndan dah fazla tema indirebilirsiniz.</p>
uk: <p style="font-size:small">Теми - це набори шаблонів, що змінюють вигляд Вашого Gregarius.<br />Додаткові теми можна скачати з <a style="text-decoration:underline" href="http://themes.gregarius.net/">Themes Repository</a>.</p>

source: Flag (Flags an item for later reading)
ar: علم (تعليم مادة من أجل قراءتها لاحقا)
de: Markiere (markiert einen Artikel zum sp&auml;teren Lesen)
el: Σημείωση (σημειώνει ένα άρθρο για μελλοντική ανάγνωση)
fr: Flag (Marquer ce billet pour le lire plus tard)
gl: Bandeiras (Abandeirar un elemento para ler posteriormente)
he: אחר כך (סמן רשומה לקריאה אחר כך)
hu: Megjelölés (Megjelöl egy bejegyzést késöbbi olvasásra)
id: Tandai (Tandai item untuk dibaca nanti)
mk: Знаме (Означи го со знаме овој елемент за читање подоцна)
pt: Marcar (Marca um item para leitura posterior)
tr: Bayrak (Bayraklar yazıyı daha sonra okumak için konulan işaretlerdir)
uk: Позначити (Позначити повідомлення, щоб прочитати пізніше)
vi: Ghi chú (để đọc sau)

source: Flagged
ar: معلّم
de: Markiert
el: Σημειωμένο
fr: Marqu&eacute;
gl: Abandeirado
he: אחר כך
hu: Megjelölve
id: Ditandai
mk: Означено со знаме
pt: Marcado
tr: Bayraklı
uk: Позначене
vi: Đã ghi chú

source: %d matches for %s
ar: %d نتيجة لعبارة %s
de: %d Artikel gefunden f&uuml;r %s
el: %d αποτελέσματα για %s
fr: %d r&eacute;sultats pour %s
gl: %d coincidencias para %s
he: %d תוצאות ל%s
hu: %d találat a(z) %s kifejezésre
id: %d ketemu untuk %s
mk: %d совпаѓања за %s
pt: %d resultados para %s
sv_sv: %d tr&auml;ffar f&ouml;r %s
tr: %d uyuştu %s
uk: %d результатів по запиту %s
vi: %d phù hợp cho %s

source: %d match for %s
ar: %d نتيجة لعبارة %s
de: %d passt f&uuml;r %s
el: %d αποτέλεσμα για %s
fr: %d r&eacute;sultat pour %s
gl: %d coincidencia para %s
he: תוצאה %d ל%s
hu: ﻿%d találat a(z) %s kifejezésre
id: %d ketemu untuk %s
mk: %d совпаѓања за %s
pt: %d resultado para %s
sv_sv: %d tr&auml;ff f&ouml;r %s
tr: %d uyuştu %s
uk: %d результат по запиту %s
vi: %d phù hợp cho %s

source: Search %d items
ar: ابحث %d مادة
de: Suche %d Artikel
el: Αναζήτηση %d άρθρων
fr: Rechercher parmi %d &eacute;l&eacute;ments
gl: Buscar %d elementos
he: חפש ב%d רשומות
hu: %d elem keresése
id: Mencari %d item
mk: Барај %d елементи
pt: Pesquisar %d &iacute;tems
sv_sv: S&ouml;k bland %d inl&auml;gg
tr: %d yazı ara
uk: Пошук %d
vi: Tìm %d tin

source: Search
ar: بحث
de: Suchen
el: Αναζήτηση
fr: Rechercher
gl: Procurar
he: חפש
hu: Keresés
id: Cari
mk: Барај
pt: Pesquisa
sv_sv: S&ouml;k
tr: Arama
uk: Пошук
vi: Tìm

source: and
ar: و
de: und
el: και
fr: et
gl: e
he: ו
hu: és
id: dan
mk: и
pt: e
sv_sv: och
tr: ve
uk: і
vi: và

source: Search terms:
ar: عبارات البحث:
de: Suchbegriffe:
el: Αναζήτηση με όρους:
fr: Termes de recherche:
gl: Buscar termos
he: חפש ביטוי:
hu: Keresendő kifejezések:
id: Kata pencarian:
mk: Услови за пребарување:
pt: Pesquisar termos:
sv_sv: S&ouml;kord:
tr: Kavram arama:
uk: Шукати:
vi: Tìm tin:

source: Some terms (OR)
ar: بعض العبارات (OR)
de: Einige Begriffe (ODER)
el: Ορισμένοι όροι (OR)
fr: Certains termes (OU)
gl: Algúns termos (OR)
he: כמה ביטויים (או)
hu: Néhány elem (VAGY)
id: Beberapa kata (OR)
mk: Некои услови (или)
pt: Alguns termos (OU)
sv_sv: N&aring;got av orden (OR)
tr: Bazı kavramlar (VEYA)
uk: Будь-яке слово (OR)
vi: Vài từ (OR)

source: All terms (AND)
ar: كل العبارات (AND)
de: Alle Begriffe (UND)
el: Όλοι οι όροι (AND)
fr: Tous les termes (ET)
gl: Todos os termos (AND)
he: כל הביטויים (וגם)
hu: Minden elem (ÉS)
id: Semua kata (AND)
mk: Сите услови (и)
pt: Todos os termos (E)
sv_sv: Alla orden (AND)
tr: Tüm kavramlar (VE)
uk: Всі слова (AND)
vi: Tất cả từ khóa(AND)

source: Exact match
ar: مطابقة تامة
de: Exakte &Uuml;bereinstimmung
el: Ακριβές αποτέλεσμα
fr: Phrase
gl: Coincidencia exacta
he: התאמה מדוייקת
hu: Pontos egyezés
id: Ketemu persis
pt: Termo exacto
sv_sv: Den exakta frasen
tr: Tam eşleşme
uk: Точна відповідність
vi: Chính xác cụm từ

source: Feed:
ar: تلقيمة:
el: Ροή:
fr: Canal:
gl: Semente
he: ערוץ:
mk: Фидови:
sv_sv: Fl&ouml;de:
tr: Besleme:
uk: Стрічка:
vi: Nguồn tin:

source: Order by date, feed
ar: رتب حسب التاريخ، التلقيمات
de: Sortiert nach Datum und Feed
el: Κατάταξη κατά ημερομηνία, ροή
fr: Trier par date, canal
gl: Ordear por data, semente
he: מיין לפי תאריך,ערוץ
hu: dátum, feed szerinti rendezés
id: Urutkan tanggal lalu feed
mk: Подредување по датум, фид
pt: Ordenar por data, feed
sv_sv: Ordna efter datum, fl&ouml;de
tr: Tarihe göre sıralama, besleme
uk: Сортувати за датою, стрічкою
vi: Sắp bởi ngày,nguồn

source: Order by feed, date
ar: رتب حسب التلقيمات، التاريخ
de: Sortiert nach Feed und Datum
el: Κατάταξη κατά ροή, ημερομηνία
fr: Trier par canal, date
gl: Ordear por semente, data
he: מיין לפי ערוץ,תאריך
hu: feed, dátum szerinti rendezés
id: Urutkan feed lalu tanggal
mk: Подредување по фид, датум
pt: Ordenar por feed, data
sv_sv: Ordna efter fl&ouml;de, datum
tr: Beslemeye göre sıralama, tarih
uk: Сортувати за стрічкою, датою
vi: Sắp bởi nguồn,ngày

source: Results per page:
ar: النتائج حسب الصفحة
de: Resultate pro Seite:
el: Αποτελέσματα ανά σελίδα:
fr: R&eacute;sultats par page:
gl: Resultados por páxina:
he: תוצאות לעמוד:
hu: Oldalankénti találatok száma:
id: Hasil per halaman
mk: Резултати по страница:
pt: Resultados por p&aacute;gina:
sv_sv: Resultat per sida:
tr: Her sayfada gösterilecek sonuç:
uk: Результатів на сторінку:
vi: Kết quả trên 1 trang:

source: I'm sorry, I don't think I can handle this URL: '%s'
ar: آسف، لا يمكن استعمال هذا العنوان: '%s'
de: Entschuldige, ich kann diese URL nicht verarbeiten: '%s'
el: Δυστυχώς, δεν είναι δυνατή η προσθήκη του URL: '%s'
fr: Je ne sais pas comment g&eacute;rer cette URL '%s'
gl: Sintoo, non podo manexar esta URL: '%s'
he: לצערי אני לא יכול להתמודד עם כתובת האינטרנט %s
hu: Sajnálom, de azt hiszem nem tudom kezelni a következő címet: ﻿'%s﻿'
id: Maaf, tidak dapat menangani URL ini: '%s'
pt: Sinto muito, eu acho que n&atilde;o posso tratar esta URL: '%s'
sv_sv: Tyv&auml;rr kunde inte f&ouml;ljande URL anv&auml;ndas: '%s'
tr: Özür dileriz, bu URL adresini kaldırabileceğimizi sanmıyoruz: '%s'
uk: На жаль, я не зможу обробити цю адресу: '%s'
vi: Xin lỗi ,cái URL này là cái quái gì: '%s'

source: You can't delete the Root folder
ar: لا يمكن إزالة ملف الجذر
de: Du kannst den " . LBL_HOME_FOLDER . " Ordner nicht l&ouml;schen
el: Δεν μπορείτε να διαγράψετε τον φάκελο Root
fr: Vous ne pouvez pas effacer le r&eacute;pertoire " . LBL_HOME_FOLDER ."!
gl: Non pode borrar o cartafol raiz
hu: Nem törölheted a gyökérkönyvtárat
id: Anda tidak dapat menghapus folder Root
mk: Не може да се избрише Root папката
pt: Voc&ecirc; n&atilde;o pode excluir a Categoria " . LBL_HOME_FOLDER . "
sv_sv: Du kan inte radera foldern " . LBL_HOME_FOLDER . "!
tr: Ana klasörü silemezsiniz
uk: Ви не можете видалити корінну папку
vi: Bạn 0 thể xóa thư mục gốc

source: You can't rename this item '%s' because such an item already exists.
ar: لا يمكنك تغيير اسم هذه '%s' المادة لأن الإسم الجديد مستعمل.
de: Du kannst den Artikel '%s' nicht umbenennen, da ein solcher schon existiert.
el: Δεν μπορείτε να μετονομάσετε το άρθρο '%s' διότι το όνομα υπάρχει ήδη.
fr: Vous ne pouvez pas renommer cet &eacute;l&eacute;ment '%s' parce que un &eacute;l&eacute;ment du m&ecirc;me nom existe d&eacute;j&agrave;!
gl: Non pode renomear o elemento '%s' porque xa existe un elemento con ese nome.
hu: Nem tudod átnevezni ﻿'%s' névre, mert az már létezik.
id: Anda tidak dapat merubah nama '%s' karena sudah ada.
mk: Вие не можете да го преименувате овој елемент '%s' затоа што овој елемент веќе постои.
pt: Voc&ecirc; n&atilde;o pode renomear a Categoria '%s' porque tal Categoria j&aacute; existe.
sv_sv: Du kan inte &auml;ndra folderns namn till '%s', namnet &auml;r redan upptaget.
tr: '%s' yazısının adını değiştiremezsiniz, çünkü aynı isimde bir başka yazı var.
uk: Ви не можете перейменувати папку '%s', бо уже є папка з таким іменем.
vi: Không thễ đổi tên này '%s' vì đã có tên này rồi. Vietnamese:

source: Looks like you already have a folder called '%s'!
ar: هناك ملف بنفس الإسم: '%s'!
de: Der Ordner '%s' existiert schon!
el: Ο φάκελος '%s' υπάρχει ήδη!
fr: Un r&eacute;pertoire du m&ecirc;me nom ('%s') existe d&eacute;j&agrave;!
gl: Semella que xa ten un cartafol chamado '%s'!
hu: Úgy tűnik, már van ﻿'%s' nevű könyvárad!
id: Nampaknya Anda sudah memiliki folder dengan nama '%s'!
mk: Изгледа имате веќе папка која што се вика '%s'!
pt: Parece que voc&ecirc; j&aacute; tem uma Categoria chamada '%s'!
sv_sv: Det finns redan en folder som heter '%s'!
tr: Zaten '%s' adında bir klasör var!
uk: Схоже, что папка з іменем '%s' уже існує!
vi: Có vẻ bạn đã có thư mục '%s' rồi !
