Repository: jphpsf/gregarius
Catalog: intl/*/LC_MESSAGES/messages.po
Languages: ar, de, el, fr, gl, he, hu, id, mk, pt, sv_sv, tr, uk, vi

source: Root
ar: الجذر
fr: Racine
gl: Raíz
he: שורש
hu: Főkönyvtár
mk: Македонски
pt: Raíz
tr: Ana Dizin
uk: Корінь
vi: Thư mục gốc

source: Updating
ar: تحديث
de: Aktualisiere
el: Αναβάθμιση
fr: Mise à jour en cours
gl: Actualizando
he: מעדכן
hu: fríssítés
id: Memperbarui
mk: Ажирирање
pt: A actualizar
sv_sv: Uppdaterar
tr: Güncelleniyor
uk: Обновлення
vi: Cập nhật

source: (visit)
ar: (زيارة)
de: (besuchen)
el: (επίσκεψη)
fr: (visiter)
gl: (visita)
he: (בקר(
hu: (megnéz)
id: (kunjungi)
mk: (посети)
pt: (visite)
sv_sv: (&ouml;ppna)
tr: (ziyaret)
uk: (перейти)
vi: Thăm

source: items
ar: مواد
de: Artikel
el: άρθρα
fr: éléments
gl: elementos
he: רשומות
hu: bejegyzés
mk: елементи
pt: notícias
sv_sv: inl&auml;gg
tr: yazı
uk: повідомлення
vi: bản tin

source: by
ar: من عند
el: από
fr: par
gl: de
he: על ידי
hu: írta
id: oleh
mk: од
pt: por
sv_sv: af
tr: tarafından
uk: з
vi: bởi

source: item
ar: مادة
de: Artikel
el: άρθρο
fr: élément
gl: elemento
he: רשומה
hu: bejegyzés
mk: елемент
pt: notícia
sv_sv: inl&auml;gg
tr: yazı
uk: повідомлення
vi: bản tin

source: <strong id="%s" style="%s">(%d unread)</strong>
ar: <strong id="%s" style="%s">(%d غير مقروء)</strong>
de: <strong id="%s" style="%s">(%d ungelesen)</strong>
el: <strong id="%s" style="%s">(%d αδιάβαστα)</strong>
fr: <strong id="%s" style="%s">(%d non lus)</strong>
gl: <strong id="%s" style="%s">(%d sen ler)</strong>
he: <strong id="%s" style="%s">לא נקראו %d</strong>
hu: ﻿<strong id="%s" style="%s">(%d olvasatlan)</strong>
id: <strong id="%s" style="%s">(%d baru)</strong>
mk: <strong id="%s" style="%s">(%d непрочитани)</strong>
pt: <strong id="%s" style="%s">(%d não lidas)</strong>
sv_sv: <strong id="%s" style="%s">(%d ol&auml;sta)</strong>
tr: <strong id="%s" style="%s">(%d okunmadı)</strong>
uk: <strong id="%s" style="%s">(%d непрочитано)</strong>
vi: <strong id="%s" style="%s">(%d chưa đọc)</strong>

source: Feeds
ar: تلقيمات
el: Ροές
fr: Canaux
gl: Sementes
he: ערוצים
hu: Feedek
mk: Фидови
pt: Fontes
sv_sv: Fl&ouml;den
tr: Besleme
uk: Стрічки новин
vi: Nguồn tin

source: <strong>%d</strong> items (<strong>%d</strong> unread) in <strong>%d</strong> feeds
ar: <strong>%d</strong> مادة (<strong>%d</strong> غير مقروءة ) في <strong>%d</strong> تلقيمات
el: <strong>%d</strong> καταχωρήσεις (<strong>%d</strong> αδιάβαστα) σε <strong>%d</strong> ροές
fr: <strong>%d</strong> éléments (<strong id="fucnt">%d</strong> non lus) dans <strong>%d</strong> canaux
gl: <strong>%d</strong> elementos (<strong>%d</strong> sen ler) en <strong>%d</strong> sementes
hu: ﻿<strong>%d</strong> bejegyzés (<strong>%d</strong> olvasatlan) <strong>%d</strong> feed
id: <strong>%d</strong> items (<strong>%d</strong> baru) pada <strong>%d</strong> feeds
mk: <strong>%d</strong> елементи (<strong>%d</strong> непрочитани) во <strong>%d</strong> фидови
pt: <strong>%d</strong> noticias (<strong>%d</strong> não lidas) em <strong>%d</strong> fontes
tr: <strong>%d</strong> beslemede <strong>%d</strong> yazı (<strong>%d</strong> okunmadı)
uk: <strong>%d</strong> повідомлень (<strong id="fucnt">%d</strong> непрочитаних) в <strong>%d</strong> стрічках
vi: <strong>%d</strong> bản tin(<strong>%d</strong> unread) trong<strong>%d</strong> nguồn tin

source: unread
ar: غير مقروء
de: ungelesen
el: αδιάβαστα
fr: non lus
gl: sen ler
he: לא נקראו
hu: olvasatlan
id: baru
mk: непрочитана
pt: não lido
sv_sv: ol&auml;sta
tr: okunmadı
uk: непрочитано
vi: chưa đọc

source: <span>R</span>efresh
ar: جدّد (R)
de: <span>E</span>rneuern
el: Ανα<span>N</span>έωση
fr: Mise &agrave; jo<span>u</span>r
gl: <span>R</span>ecargar
he: רענן
hu: ﻿<span>F</span>rissítés
mk: <span>О</span>свежи
pt: Actualiza<span>r</span>
sv_sv: <span>U</span>ppdatera
tr: <span>Y</span>enile
uk: <span>О</span>новити
vi: <span>L</span>àm mới

source: <span>S</span>earch
ar: ابحث (S)
de: <span>S</span>uchen
el: Ανα<span>Z</span>ήτηση
fr: <span>R</span>echerche
gl: <span>B</span>uscar
he: חיפוש
hu: ﻿<span>K</span>eresés
id: <span>C</span>ari
mk: <span>Б</span>арај
pt: Pe<span>s</span>quisa
sv_sv: <span>S</span>&ouml;k
tr: A<span>r</span>a
uk: <span>П</span>ошук
vi: <span>T</span>ìm

source: A<span>d</span>min
ar: إدارة (D)
el: Δια<span>X</span>ειριστής
fr: A<span>d</span>ministration
he: ניהול
mk: А<span>д</span>мин
tr: Yöne<span>t</span>im
uk: А<span>д</span>міністрування
vi: Q<span>u</span>ản trị

source: Results:
ar: نتائج:
de: Resultate:
el: Αποτελέσματα:
fr: Résultats :
gl: Resultados:
he: תוצאות:
hu: Találatok:
id: Hasil:
mk: Резултати:
pt: Resultados:
sv_sv: Resultat:
tr: Sonuçlar:
uk: Результати:
vi: Kết quả:

source: <strong>%d</strong> tagged items, in <strong>%d</strong> tags
ar: <strong>%d</strong> مادة موسمة، من <strong>%d</strong> وسمة [tags]
de: <strong>%d</strong> markierte Artikel, in <strong>%d</strong> Tags
el: <strong>%d</strong> άρθρα με ταμπέλες, σε <strong>%d</strong> συνολικά ταμπέλες
fr: <strong>%d</strong> &eacute;l&eacute;ments tagg&eacute;s, <strong>%d</strong> tags
gl: <strong>%d</strong> elementos etiquetados, en <strong>%d</strong> etiquetas
he: <strong>%d</strong> רשומות מסומנות ב<strong>%d</strong> תוויות
hu: ﻿<strong>%d</strong> taggel ellátott bejegyzés, <strong>%d</strong> tag
id: <strong>%d</strong> item diberi tag, dari <strong>%d</strong> tags
mk: <strong>%d</strong> елементи со тагови, во <strong>%d</strong> тагови
sv_sv: <strong>%d</strong> taggade inl&auml;gg, <strong>%d</strong> taggar
tr: <strong>%d</strong> etiket altında <strong>%d</strong> etiketli yazı
uk: <strong>%d</strong> відмічених повідомлень, в <strong>%d</strong> тегах
vi: strong>%d</strong> lập chỉ mục bản tin, trong <strong>%d</strong> chỉ mục

source: OK (304 Not modified)
ar: تمام (304 لم يتغير)
el: OK (304 Δεν τροποποιήθηκε)
fr: OK (304 Pas de modifications)
he: אוקיי (304 - לא השתנה)
hu: OK (304 Nincs módosítás)
id: OK (304 Tidak ada yang baru)
mk: ОК (304 не е променето)
pt: OK (304 Não modificado)
tr: TAMAM (304 Not modified)
uk: OK (304 Не змінено)
vi: OK (304 Không thay đổi)

source: HTTP Timeout (Local cache)
ar: HTTP Timeout (مخبأ/كاش محلي)
de: HTTP Zeit&uuml;berschreitung (Local cache)
el: Η HTTP σελίδα έληξε (Προσωρινή μνήμη)
fr: Cache (HTTP Timeout)
he: הזמן אזל (מטמון מקומי)
hu: HTTP időtúllépés (helyi cache)
mk: HTTP Timeout (Локален кеш)
pt: HTTP Timeout (Cache local)
tr: HTTP Zaman aşımı (Local cache)
uk: HTTP Timeout (Локальний кеш)

source: OK (Local cache)
ar: تمام (مخبأ/كاش محلي)
el: OK (Προσωρινή μνήμη)
fr: OK (Depuis cache)
he: אוקיי (מטמון מקומי)
hu: OK (helyi cache)
mk: OK (Локален кеш)
pt: OK (Cache local)
sv_sv: OK (Lokal cache)
tr: TAMAM (Local cache)
uk: OK (Локальний кеш)

source: 404 Not Found (Local cache)
ar: 404 غير موجود (مخبأ/كاش محلي)
el: 404 Δεν βρέθηκε (Προσωρινή Μνήμη)
fr: 404 Non Trouv&eacute; (Depuis cache)
he: לא נמצא (404 - מטמון מקומי)
hu: 404 Nem találtam (helyi cache)
id: 404 Tidak Ketemu (Local cache)
mk: 404 Не е пронајдено (Локален кеш)
pt: 404 Não encontrado (Cache local)
sv_sv: 404 Not Found (Lokal cache)
tr: 404 Bulunamadı (Local cache)
uk: 404 Не знайдено (Локальний кеш)
vi: 404 Không tìm thấy trang này (Trong bản nhớ)

source: OK (HTTP 200)
ar: تمام (HTTP 200)
he: אוקיי (HTTP 200)
tr: TAMAM (HTTP 200)

source: ERROR
ar: خطأ
el: ΣΦΑΛΜΑ
fr: ERREUR
gl: ERRO
he: שגיאה
hu: HIBA
mk: ГРЕШКА
pt: ERRO
tr: HATA
uk: ПОМИЛКА
vi: CÓ LỖI

source: Updating %d Feeds...
ar: يتم تحديث %d تلقيمات ...
de: Aktualisiere %d Feeds...
el: Ανανέωση %d Ροών...
fr: Mise à jour de %d Canaux...
gl: Actualizando %d Sementes...
he: מרענן %d ערוצים
hu: %d feed frissítése
id: Memperbarui %d Feeds...
mk: Ажурирам %d Фидови...
pt: Actualizando %d Fontes...
sv_sv: Uppdaterar %d fl&ouml;den...
tr: %d Besleme güncelleniyor...
uk: Обновлення %d стрічок
vi: Đang cập nhật %d Nguồn tin...

source: Feed
ar: تلقيمة
el: Ροή
fr: Canal
gl: Semente
he: ערוץ
mk: Фид
pt: Fonte
sv_sv: Fl&ouml;de
tr: Besleme
uk: Стрічка
vi: Nguồn tin

source: Status
ar: الحالة:
el: Κατάσταση
fr: État
gl: Estado
he: מצב
hu: Státusz
mk: Статус
pt: Estado
tr: Durum
uk: Стан
vi: Trạng thái

source: New Items
ar: مواد جديدة
de: Neue Begriffe
el: Νέα Άρθρα
fr: Nouveaux éléments
gl: Elementos Novos
he: רשומות חדשות
hu: Új bejegyzés
id: Item Baru
mk: Нови елементи
tr: Yeni Yazılar
uk: Нові стрічки
vi: Bản tin mới

source: Permalink for
ar: رابط دائم ل
de: Permalink f&uuml;r
el: Μόνιμη Διεύθυνση για
fr: Lien pour
gl: Ligazón fixa a
he: לינקבוע ל
hu: Állandó link:
id: Permalink untuk
mk: Директен линк за
pt: Ligação permanente para
sv_sv: Permalink till
tr: Kalıcı bağlantı
vi: Liên kết cho

source: Posted:
ar: مرسول:
de: Ver&ouml;ffentlicht:
el: Καταχωρήθηκε:
fr: Publi&eacute;:
gl: Anotado:
he: פורסם:
hu: Beküldve:
id: Dipostkan:
mk: Внесено
pt: Criado em:
sv_sv: Postad:
tr: Yazan:
uk: Опубліковано:
vi: Đã gửi tin

source: Fetched:
ar: مجلوب:
de: geholt:
el: Ανακτήθηκαν:
fr: Récupéré:
gl: Recollidos:
he: נוסף:
hu: Leszedve:
id: Diambil:
pt: Recolhido:
sv_sv: H&auml;mtad:
tr: Getirildi:
uk: Оброблено:
vi: Đã lấy :

source: All
ar: الكل
de: Alle
el: Όλα
fr: Tous
gl: Todos
he: הכל
hu: Minden
id: Semua
mk: Сите
sv_sv: Alla
tr: Tümü
uk: Всі
vi: Tất cả

source: Unread items (<span id="ucnt">%d</span>)
hu: Olvasatlan bejegyzések ﻿(<span id="ucnt">%d</span>)
id: Item baru (<span id="ucnt">%d</span>)
mk: Непрочитани елементи (<span id="ucnt">%d</span>)
pt: &Iacute;tems n&atilde;o lidos(<strong id="ucnt">%d</strong>)
tr: Okunmayan yazılar (<span id="ucnt">%d</span>)
vi: Tin chưa đọc (<span id="ucnt">%d</span>)

source: edit
ar: حرّر
de: bearbeiten
el: επεξεργασία
fr: éditer
gl: editar
he: ערוך
hu: javít
id: ubah
mk: промени
pt: editar
sv_sv: editera
tr: düzenle
uk: редагувати
vi: sửa

source: delete
ar: احذف
de: l&ouml;schen
el: διαγραφή
fr: effacer
gl: eliminar
he: מחק
hu: töröl
id: hapus
mk: избриши
pt: excluir
sv_sv: radera
tr: sil
uk: видалити
vi: xóa

source: Delete
ar: أحذف
de: L&ouml;schen
el: Διαγραφή
fr: Effacer
gl: Eliminar
he: מחק
hu: Töröl
id: Hapus
mk: Избриши
pt: Excluir
sv_sv: Radera
tr: Sil
uk: Видалити
vi: Xóa

source: Rename to...
ar: غير الإسم إلى...
de: Umbenennen zu...
el: Μετονομασία σε...
fr: Renommer en...
gl: Renomear a...
he: שנה שם ל...
hu: Átnevezés...
id: Ganti nama...
mk: Преименувај во...
pt: Renomear para...
sv_sv: Byt namn till...
tr: Ad değiştir...
uk: Перейменувати в...
vi: Đổi tên thành...

source: Create
de: Erstellen
hu: Létrehoz
id: Buat
mk: Креирај
pt: Criar
sv_sv: Skapa
tr: Oluştur
vi: Tạo

source: Import
ar: استورِد
el: Εισαγωγή
fr: Importer
gl: Importar
he: יבוא
hu: Importálás
mk: Импортирај
pt: Importar
sv_sv: Importera
tr: İçe aktar
uk: Імпорт
vi: Nhập

source: Export
ar: صدِّر
el: Εξαγωγή
fr: Exporter
gl: Exportar
he: יצוא
hu: Exportálás
mk: Експортирај
pt: Exportar
sv_sv: Exportera
tr: Dışa aktar
uk: Експорт
vi: Xuất

source: default
ar: الأصلي
de: Standard
el: προκαθορισμένο
fr: d&eacute;faut
gl: por defecto
he: ברירת מחדל
hu: alapértelmezett
mk: Стандардно
pt: padr&atilde;o
tr: varsayılan
uk: типово
vi: mặc định

source: Add
ar: أضف
de: Hinzuf&uuml;gen
el: Προσθήκη
fr: Ajouter
gl: Engadir
he: הוסף
hu: Hozzáad
id: Tambah
mk: Додади
pt: Adicionar
sv_sv: L&auml;gg till
tr: Ekle
uk: Додати
vi: Thêm

source: Yes
ar: نعم
de: Ja
el: Ναι
fr: Oui
gl: Sí
he: כן
hu: Igen
id: Ya
mk: Да
pt: Sim
sv_sv: Ja
tr: Evet
uk: Так
vi: Có

source: No
ar: ﻻ
de: Nein
el: Όχι
fr: Non
gl: Non
he: לא
hu: Nem
id: Tidak
mk: Не
pt: N&atilde;o
sv_sv: Nej
tr: Hayır
uk: Ні
vi: Không

source: Folders:
ar: مجلدات:
de: Ordner:
el: Φάκελοι:
fr: R&eacute;pertoires:
gl: Cartafoles:
he: מחיצות:
hu: Könyvtárak:
id: Folder:
mk: Папки:
pt: Categorias:
sv_sv: Foldrar:
tr: Klasörler:
uk: Папки:
vi: Thư mục

source: Feeds:
ar: تلقيمات
el: Ροές:
fr: Canaux:
gl: Sementes:
he: ערוצים:
hu: Feedek:
id: Feed:
mk: Фидови:
sv_sv: Fl&ouml;den:
tr: Beslemeler:
uk: Стрічки:
vi: Nguồn tin:

source: Items:
ar: مواد
de: Artikel:
el: Άρθρα:
fr: El&eacute;ments:
gl: Elementos:
he: רשומות:
hu: Bejegyzések:
id: Item:
mk: Елементи:
pt: &iacute;tems:
sv_sv: Inl&auml;gg:
tr: Yazılar:
uk: Повідомлення:
vi: Bản tin:

source: Configuration:
ar: اعدادات:
de: Konfiguration:
el: Ρυθμίσεις:
gl: Configuración
he: הגדרות
hu: Beállítás:
id: Konfigurasi:
mk: Конфигурација:
pt: Configura&ccedil;&atilde;o:
sv_sv: Konfiguration:
tr: Ayarlar:
uk: Налаштування:
vi: Cấu hình:

source: OK
ar: نعم
el: Εντάξει
gl: Aceptar
he: אוקיי
mk: ОК
tr: TAMAM
uk: Гаразд
vi: Có

source: Cancel
ar: الغِ
de: Abbrechen
el: Ακύρωση
fr: Annuler
gl: Cancelar
he: ביטול
hu: Mégse
id: Batal
mk: Откажи
pt: Cancelar
sv_sv: Avbryt
tr: İptal
uk: Відмінити
vi: Hủy

source: Logout
ar: خروج
de: Abmelden
el: Έξοδος
fr: D&eacute;connexion
gl: Sair
he: יציאה
hu: Kilépés
mk: Одлогирај се
pt: Sair
sv_sv: Logga ut
tr: Çıkış
uk: Вийти
vi: Thoát

source: Configure
ar: إعداد
de: Konfigurieren
el: Ρύθμιση
fr: Configurer
gl: Configurar
he: הגדר
hu: Beállít
id: Setting
mk: Конфигурирај
tr: Ayarla
uk: Налаштування
vi: Cấu hình

source: Import OPML:
ar: استورد OPML:
el: Εισαγωγή OPML:
fr: Importer OPML:
gl: Importar OPML:
he: יבוא
hu: OPML importálása:
mk: Импортирај OPML:
pt: Importar OPML:
sv_sv: Importera OPML:
tr: OPML al:
uk: Імпорт OPML:
vi: Nhập OPML:

source: Export OPML:
ar: صدِّر OPML:
el: Εξαγωγή OPML
fr: Exporter OPML:
gl: Exportar OPML:
he: יצוא OPML
hu: OPML exportálása:
mk: Експортирај OPML:
pt: Exportar OPML:
sv_sv: Exportera till OPML:
tr: OPML ver:
uk: Експорт OPML:
vi: Xuất OPML:

source: ... from URL:
ar: ... من عنوان الموقع:
de: ... aus URL:
el: ... από URL:
fr: ... depuis une URL:
gl: ... da URL:
he: ...מכתובת אינטרנט (URL):
hu: ...a következő címről (URL):
id: ... dari URL:
mk: ... од URL:
pt: ... da URL:
sv_sv: ... fr&aring;n URL:
tr: ... URL'den:
uk: ... з URL:
vi: ...từ URL:

source: ... from File:
ar: ... من ملف:
de: ... vom File:
el: ... από Αρχείο:
fr: ... depuis un fichier:
gl: ... do arquivo:
he: ... מקובץ:
hu: ...fájlból:
id: ... dari File:
mk: ... од фајл:
pt: ... do Arquivo:
sv_sv: ... fr&aring;n fil:
tr: ... dosyadan:
uk: ... з файлу
vi: ...từ FIle:

source: Import file
hu: file importálása
mk: Импортирај фајл
pt: Importar arquivo
sv_sv: Importera
tr: Dosya al
vi: Nhập file

source: to folder:
ar: إلى ملف
de: zu Ordner:
el: στον φάκελο:
gl: para o cartafol:
he: אל מחיצה
hu: könyvtárba:
id: ke folder:
mk: во папка:
pt: para a Categoria:
sv_sv: till foldern:
tr: klasöre:
uk: в папку:
vi: tới thư mục

source: Submit Changes
ar: أرسل التعديلات
de: Aenderungen aktivieren
el: Καταχώρηση Αλλαγών
fr: Poster les modifications
gl: Enviar Cambios
he: החל שינויים
hu: Változások mentése
id: Simpan Perubahan
mk: Внеси промени
pt: Enviar Mudan&ccedil;as
sv_sv: Uppdatera
tr: Değişiklikleri Gönder
uk: Підтвердити зміни
vi: Cập nhật thay đổi

source: Preview
ar: المعاينة
de: Vorschau
el: Προεπισκόπηση
fr: Pr&eacute;visualiser
gl: Previsualización
he: תצוגה מקדימה
hu: Előnézet
mk: Преглед
sv_sv: F&ouml;rhandsgranska
tr: Önizleme
uk: Попередній перегляд
vi: Xem truớc

source: Title
ar: العنوان
de: Titel
el: Τίτλος
fr: Titre
gl: Titulo
he: כותרת
hu: Cím
id: Judul
mk: Наслов
pt: T&iacute;tulo
sv_sv: Rubrik
tr: Başlık
uk: Заголовок
vi: Tựa

source: Folder
ar: مجلد
de: Ordner
el: Φάκελος
fr: R&eacute;pertoire
gl: Cartafol
he: מחיצה
hu: Könyvtár
mk: Папка
pt: Categoria
tr: Klasör
uk: Папка
vi: Thư mục

source: Description
ar: وَصْف
de: Beschreibung
el: Περιγραφή
gl: Descricción
he: תיאור
hu: Leírás
id: Deskripsi
mk: Опис
pt: Descri&ccedil;&atilde;o
sv_sv: Beskrivning
tr: Açıklama
uk: Опис
vi: Mô tả

source: Move
ar: إزاحة
de: Bewegen
el: Μετακίνηση
fr: D&eacute;placer
gl: Mover
he: הזז
hu: Áthelyez
id: Pindah
mk: Премести
pt: Mover
sv_sv: Flytta
tr: Taşı
uk: Перемістити
vi: Chuyển

source: Action
ar: اجراء
de: Aktion
el: Ενέργεια
gl: Acción
he: פעולה
hu: Művelet
id: Aksi
mk: Акција
pt: A&ccedil;&atilde;o
tr: Eylem
uk: Дія
vi: Hành động

source: Flags
ar: أعلام
el: Σημαίες
fr: Etat
gl: Bandeiras
he: דגלים
hu: Kapcsolók
id: Tandai
mk: Знамиња
pt: Marcas
sv_sv: Flaggor
tr: Bayrak
uk: Прапорець
vi: Cờ

source: Key
ar: مفتاح
de: Schl&uuml;ssel
el: Κλειδί
fr: Clef
gl: Chave
he: מפתח
hu: Kulcs
id: Kunci
mk: Клуч
pt: Chave
sv_sv: Nyckel
tr: Anahtar
uk: Змінна
vi: Khóa

source: Value
ar: قيمة
de: Wert
el: Τιμή
fr: Valeur
gl: Valor
he: ערך
hu: Érték
id: Nilai
mk: Вредност
pt: Valor
sv_sv: V&auml;rde
tr: Değer
uk: Значення
vi: Giá trị

source: Add a feed:
ar: إضافة تلقيمة
de: Feed:
el: Προσθήκη ροής:
fr: Ajouter un canal:
gl: Engadir unha semente:
he: הוסף ערוץ:
hu: Feed hozzáadása:
id: Tambah feed:
mk: Додади фид:
pt: Adicionar um feed:
sv_sv: L&auml;gg till ett fl&ouml;de:
tr: Besleme ekle:
uk: Додати стрічку:
vi: Thêm nguồn tin

source: Add a folder:
ar: أضف مجلدا
de: Ordner hinzuf&uuml;gen:
el: Προσθήκη φακέλου:
fr: Ajouter un r&eacute;pertoire:
gl: Engadir un cartafol:
he: הוסף מחיצה
hu: Könyvtár létrehozása:
id: Tambah folder:
mk: Додади папка:
pt: Adicionar uma Categoria:
sv_sv: Skapa en folder:
tr: Klasör ekle:
uk: Додати папку:
vi: Thêm thư mục

source: Shown favicon:
ar: صورة المفضلة [favicon] الظاهرة:
de: Gezeigte Favoriten-Zeichen:
el: Εικονίδιο που εμφανίζεται:
fr: Icone affich&eacute;e:
gl: Amosar favicon:
he: הראה צלמית אתר :
hu: Mutassa a favicont:
id: favicon ditampilkan:
mk: Прикажи favicon:
pt: Mostrar favicon:
sv_sv: Visa favicon:
tr: Favicon:
uk: Показувати іконку:
vi: Hiển thị favicon:

source: (Leave blank for no icon)
ar: (اتركها فارغة عند عدم وجود أيقونة)
de: (Leer lassen f&uuml;r kein Icon)
el: (Κενό)
fr: (Laisser vide pour ne pas afficher d'ic&ocirc;ne)
gl: (Deixar en blanco se non quere icona)
he: )השאר ריק כדי לא לקבל צלמית(
hu: (hagyd üresen, ha nincs ikon)
id: (Kosongkan untuk tanpa ikon)
mk: (Остави бланк доколку за да нема икона)
pt: (Deixe em branco para n&atilde;o usar &iacute;cone)
sv_sv: (L&auml;mna tom f&ouml;r att inte visa n&aring;n ikon)
tr: (İkon kullanmamak için boş bırak)
uk: (Залишити порожнім, якщо іконки немає)
vi: (Để trống nếu 0 có icon)

source: Value for
ar: قيمة ل
de: Wert f&uuml;r
el: Τιμή για
fr: Valeur de
gl: Valor para
he: ערך ל
hu: érték
id: Nilai untuk
mk: Вредност за
pt: Valor
sv_sv: V&auml;rde
tr: Değer
uk: Значення для
vi: Giá trị cho

source: Name
ar: الاسم:
el: Όνομα
fr: Nom
gl: Nome
he: שם
hu: Név
id: Nama
mk: Име
pt: Nome
sv_sv: Namn
tr: İsim
uk: Ім'я
vi: Tên

source: Author
ar: المؤلف
de: Autor
el: Συγγραφέας
fr: Auteur
gl: Autor
he: מחבר
hu: Szerző
id: Pembuat
mk: Автор
pt: Autor
sv_sv: Postad av
tr: Yazar
uk: Автор
vi: Tác giả

source: Version
ar: الاصدار
el: Έκδοση
gl: Vesión
he: גרסא
hu: Verzió
id: Versi
mk: Верзија
pt: Vers&atilde;o
tr: Versiyon
uk: Версія
vi: Phiên bản

source: Active
ar: نشِط
el: Ενεργό
fr: Actif
gl: Activo
he: פעיל
hu: Aktív
id: Aktif
mk: Активирај
pt: Ativo
sv_sv: Aktiv
tr: Aktif
uk: Активна
vi: Hoặt động

source: Options
ar: خبارات
de: Optionen
el: Επιλογές
gl: Opcións
he: אפשרויות
hu: Beállítások
id: Setting
mk: Опции
pt: Op&ccedil;&otilde;es
tr: Özellikler
uk: Додаткові налаштування
vi: Tùy chọn

source: Plugin Options
ar: خيارات الإضافات
de: Plugin Optionen
el: Επιλογές Plugin
fr: Options des plugins
gl: Opcións do engadido
he: אפשרויות תוסף
hu: Plugin beállítások
id: Setting Plugin
mk: Оции за плагините
pt: Op&ccedil;&otilde;es do Plugin
tr: Eklenti Özellikleri
uk: Налаштування плагіна
vi: Tùy chọn thêm vào

source: Theme Options
ar: اختيارات القوالب
de: Themenoptionen
el: Επιλογές Θέματος
fr: Options des themes
gl: Opcións do estilo visual
he: אפשרויות ערכת נושא
hu: Téma beállítások
id: Setting Theme
mk: Опции за темите
pt: Op&ccedil;&otilde;es Tema
tr: Tema Özellikleri
uk: Налаштування теми
vi: Tùy chọn Theme

source: Edit the feed
ar: حرر التلقيمات
de: Den Feed bearbeiten
el: Επεξεργασία ροής
fr: Editer le canal
gl: Editar esta semente
he: ערוך ערוץ
hu: Javítom ezt a feedet
id: Rubah feed
mk: Промени го фидот
pt: Editar a feed
sv_sv: Redigera fl&ouml;de
tr: Beslemeyi düzenle
uk: Редагувати стрічку
vi: Sửa nguồn tin

source: Title:
ar: :العنوان
de: Titel:
el: Τίτλος:
fr: Titre:
gl: idle
he: כותרת:
hu: Cím:
id: Judul:
mk: Наслов:
pt: T&iacute;tulo:
sv_sv: Rubrik:
tr: Başlık:
uk: Заголовок:
vi: Tựa:

source: In folder:
ar: في مجلد
de: In Ordner:
el: Στο φάκελο:
fr: Dans le r&eacute;pertoire:
gl: No cartafol:
he: במחיצה:
hu: Mappa:
id: Dalam folder:
mk: Во папка:
pt: Na Categoria:
sv_sv: Till foldern:
tr: Klasörde:
uk: В папку:
vi: Trong thư mục:

source: Description:
ar: وَصْفْ:
de: Beschreibung:
el: Περιγραφή:
gl: Opcións do Conducto de Notas
he: תיאור:
hu: Leírás:
id: Keterangan:
mk: Опис:
pt: Descri&ccedil;&atilde;o:
sv_sv: Beskrivning:
tr: Açıklama:
uk: Опис:
vi: Mô tả:

source: Folder name:
ar: اسم المجلد:
de: Ordnername:
el: Όνομα φακέλου:
fr: Nom du r&eacute;pertoire:
gl: Nome do cartafol:
he: שם מחיצה:
hu: Mappanév:
id: Nama folder:
mk: Име на папката:
pt: Nome da Categoria:
sv_sv: Foldernamn:
tr: Klasör adı:
uk: Ім'я папки:
vi: Tên thư mục

source: This feed is <strong>private</strong>, only admins see it.
ar: هذه التلقيمة <strong>خاصة</strong>، الإداريون فقط يمكنهم مشاهدتها.
de: Dieser Feed ist <strong>privat</strong>, nur Admins sehen ihn.
el: Αυτή η ροή είναι <strong>κρυφή</strong> και ορατή μόνο από τον διαχειριστή.
fr: Ce canal est <strong>priv&eacute;</strong>, Seul l'administrateur peut le visionner
gl: Esta semente é <strong>privada</strong>, só os administradores poden vela.
he: ערוץ פרטי, רק מנהלים יכולים לראות אותו
hu: Ez a feed <strong>privát<strong>, csak az admin(ok) számára látható.
id: Feed ini adalah <strong>private</strong>, cuma admin yang dapat melihat.
mk: Овој фид е <strong>приватен</strong>, само администратори можат да го видат.
pt: Este feed &eacute; <strong>privado</strong>, somente administradores podem v&ecirc;-lo.
sv_sv: Detta fl&ouml;de &auml;r <strong>privat</strong> och kan endast ses av admin.
tr: Bu besleme <strong>özeldir</strong>, yalnız yöneticiler görebilir.
uk: Ця стрічка є <strong>особистою</strong>, тільки адміни бачать її.
vi: Nguồn này <strong>là bí mật</strong>, chỉ có quản trị có thể xem

source: This feed is <strong>deprecated</strong>, it won't be updated anymore and won't be visible in the feeds column.
ar: هناك خلل في هذه التلقيمة، لن يتم تحديثها مرة أخرى وستُحجب من عمود التلقيمات.
de: Dieser Feed ist <strong>veraltet</strong>, er wird nicht mehr aktualisiert und wird nicht mehr in der Feedspalte sichtbar sein.
el: Αυτή η ροή είναι <strong>υπό κατάργηση</strong>, θα πάψει να ανανεώνεται και δεν θα είναι ορατή.
fr: Ce canal est <strong>d&eacute;sactiv&eacute;</strong>, il ne sera plus mis &agrave; jour et n'est pas visible dans la colonne des canaux.
gl: Esta semente é <strong>obsoleta</strong>, non se actualizará nunca máis e non será visibel na columna de sementes.
he: הערוץ בוטל, הוא לא יעודכן בהמשך ולא יהיה זמין בעמודת הערוצים
hu: Ez a feed ﻿<strong>elavult</strong> (nem működik). Emiatt nem frissítem, s a listában se fog megjelenni.
id: Feed ini sudah <strong>deprecated</strong>, tidak akan diperbarui lagi dan tidak nampak di daftar feed.
pt: Este feed est&aacute; <strong>desactivado</strong>, ele n&atilde;o deve ser mais actualizado e n&atilde;o deve ser vis&iacute;vel na coluna de feeds.
tr: Bu besleme <strong>yasaklıdır</strong>, bundan sonra güncellenmeyecek ve beslemeler sütununda gözükmeyecek.
uk: Ця стрічка <strong>знижена</strong>, вона не буде оновлюватись і не буде видима в колонці стрічок.
vi: Nguồn này <strong>tạm thời bị cấm</strong>, sẽ 0 cập nhật và hiển thị.
