Repository: jphpsf/gregarius
Catalog: intl/*/LC_MESSAGES/messages.po
Languages: ar, de, el, fr, gl, he, hu, id, mk, pt, sv_sv, tr, uk, vi

source: Added
ar: أضيف
el: Προστέθηκε
fr: Ajouté
gl: Engadido
hu: Hozzáadva
id: Ditambahkan
mk: Додадено
tr: Eklendi
uk: Додано
vi: Đã thêm

source: Last Update
ar: آخر تحديث
de: Letzte Aktualisierung
el: Τελευταία Ανανέωση
fr: Derni&egrave;re mise &agrave; jour
gl: Última actualización
he: עדכון אחרון
hu: Utolsó frissítés
id: Update Terakhir
mk: Последно ажурирање
pt: &Uacute;ltima actualiza&ccedil;&atilde;o
tr: Son Güncelleme
uk: Останнє оновлення
vi: Cập nhật cuối

source: <h1>Not Authorized!</h1> You are not authorized to access the administration interface. Please follow <a href="%s">this link</a> back to the main page. Have a nice day!
hu: ﻿<h1>Nem igazoltad Magad!</h1> Amíg nem igazolod Magad, addig nem vagy jogosult az adminisztrációs felület használatához. Kérlek kövesd <a href="%s">ezt a linket</a> vissza a főoldalra. További szép napot!
id: <h1>Tidak Diijinkan!</h1> Anda tidak berhak masuk area administratsi. Silakan ikuti <a href="%s">link ini</a> untuk kembali ke halaman utama. Semoga sukses!
mk: <h1>Не сте авторизирани!</h1> Вие не сте атризирани за пристап во администрацискиот интерфејс. Ве молиме следете го <a href="%s">овој линк</a> за да се вратите на главната страна. Имајте приватен ден!
tr: <h1>Yetkili değilsiniz!</h1> Yönetim ekranını görüntüleyebilmek için gereken yetkilere sahip değilsiniz. <a href="%s">Ana sayfaya dönmek için tıklayın</a> . İyi günler!
vi: <h1>Không có quyền!</h1>↵ Bạn 0 có quyền truy cập.Vui lòng theo đuờng dẫn này <a href="%s">VNFEEDS</a> trở về trang chủ.↵ htkhoa@gmail.com!

source: ...from these feeds
ar: ... من هاته المجلدات
de: ...aus diesen Feeds.
el: ... από αυτές τις ροές
fr: ... depuis ces canaux
gl: ...dende esas sementes
hu: ...ezekből a feedekből
id: ...dari feed tersebut
mk: ... од овие фидови
tr: ... bu beslemelerden
uk: ...з цих стрічок
vi: ...từ nguồn tin

source: Invalid pruning period
ar: فترة التلقيم غير صحيحة
de: Ung&uuml;ltige Bereinigungsperiode
el: Λανθασμένη περίοδος περικοπής
fr: P&eacute;riode d'effacement non valide
gl: Periodo de reducción non válido
he: תקופת מחיקה לא חוקית
hu: Érvénytelen tisztogatási periódus
id: periode pembersihan tidak valid
pt: Per&iacute;odo de exclus&atilde;o inv&aacute;lido
sv_sv: Felaktig period
tr: Geçersiz budama zaman aralığı
uk: Невірний період очищення
vi: thời gian sai

source: oops, no period specified
ar: خطأ: لم يتم تحديد الفترة
de: Oops, kein Zeitraum angegeben
el: Οοοπ, δεν ορίστηκε περίοδος
fr: Aucune p&eacute;riode sp&eacute;cifi&eacute;e!
gl: vaia, non se especificou un periodo
he: אופס, לא צויינה תקופת מחיקה
hu: Hoppá, nem adtál meg periódust
id: ohh, periode belum ditentukan
mk: oops, нема специфицирано период
pt: oops, n&atilde;o foi especificado um per&iacute;odo
sv_sv: du angav ingen period
tr: herhangi bir zaman aralığı belirtilmedi
uk: ой, не вибраний період очищення
vi: oops,nhập thời gian đi chú

source: XML Dump:
ar: إهمال عن طريق اكس ام ال [XML Dump]
fr: Dump XML:
gl: Volcado XML:
hu: XML mentés:
id: Simpan XML:
tr: XML Dökümü:
uk: XML дамп:

source: Dump your Gregarius installation to XML
ar: ارم تنصيبات اكَركَاريوس في اكس ام ال:
de: Diese Gregarius-Installation als XML Dump speichern
fr: Exportez votre installation Gregarius dans un fichier XML
gl: Volcar a súa instalación de Gregarius a XML
hu: Mentsd el a Gregariusodat XML fileba
id: Simpan instalasi Gregarius ke XML
tr: Gregarius kurulumunu XML'e dök
uk: Зробіть дамп Вашої інсталяції Gregarius в XML

source: Dump!
ar: إلى صندوق المهملات!
fr: Exporter!
gl: Volcar!
hu: Mentés!
id: Simpan!
tr: Dök!
uk: Зробити дамп!

source: <p style="font-size:small">Plugins are third-party scripts that offer extended functionalities. More plugins can be downloaded at the <a style="text-decoration:underline" href="http://plugins.gregarius.net/">Plugin Repository</a>.</p>
ar: <p style="font-size:small"> الإضافات هي برامج صغيرة يكتبها طرف ثالث من أجل إضافة خاصيات جديدة. يمكن تنزيل إضافات اخرى من <a style="text-decoration:underline" href="http://plugins.gregarius.net/"> مجمع الإضافات </a>.</p>
fr: <p style="font-size:small">Les plugins sont des petits scripts PHP qui offrent des fonctionnalités ajoutées. D'avantage de plugins peuvent être téléchargés depuis le <a style="text-decoration:underline" href="http://plugins.gregarius.net/?lang=fr">Répértoire de plugins</a>.</p>
gl: <p style="font-size:small">Os engadidos son aplicacións de terceiros que ofrecen máis funcionalidades. Póde descargar máis engadidos dende o <a style="text-decoration:underline" href="http://plugins.gregarius.net/">Repositorio de Engaidos</a>.</p>
hu: ﻿<p style="font-size:small">Pluginek külső scriptek, melyek extra funkciókat biztosítanak. További pluginek letölthetők a <a style="text-decoration:underline" href="http://plugins.gregarius.net/">﻿plugins.gregarius.net</a> oldalról.</p>
id: <p style="font-size:small">Plugin adalah script dari pihak lain untuk memberikan fungsi tambahan. Plugin yang lain dapat didownload di <a style="text-decoration:underline" href="http://plugins.gregarius.net/">Plugin Repository</a>.</p>
mk: <p style="font-size:small">Додатоците се скрипти кои што ви нудат повеќе функционалности. Повеќе додатоци можат да бидат превземени на <a style="text-decoration:underline" href="http://plugins.gregarius.net/">Plugin Repository</a>.</p>
tr: <p style="font-size:small">Daha fazla eklenti indirmek için<a style="text-decoration:underline" href="http://plugins.gregarius.net/">Eklenti Deposu</a>nu kullanabilirsiniz.</p>
uk: <p style="font-size:small">Плагіни - це скрипти сторонніх розробників, що дають додаткову функціональність. Додаткові плагіни можна скачати з <a style="text-decoration:underline" href="http://plugins.gregarius.net/">Plugin Repository</a>.</p>

source: Recent items
ar: مواد حديثة
de: K&uuml;rzliche Artikel
el: Πρόσφατα άρθρα
fr: &Eacute;l&eacute;ments r&eacute;cents
gl: Elementos recentes
he: רשומות קודמות
hu: Legutóbbi bejegyzések
id: Item terbaru
mk: Последни елементи
pt: &Iacute;tems recentes
sv_sv: Senast l&auml;sta inl&auml;gg
tr: Son yazılar
uk: Останні повідомлення
vi: Tin gần đây

source: <strong>%d</strong> items (<strong id="fucnt">%d</strong> unread) in <strong>%d</strong> feeds
ar: <strong>%d</strong> مواد (<strong id="fucnt">%d</strong> unread) في <strong>%d</strong> تلقيمات
de: <strong>%d</strong> Artikel (<strong id="fucnt">%d</strong> ungelesen) in <strong>%d</strong> Feeds
el: <strong>%d</strong> άρθρα (<strong id="fucnt">%d</strong> unread) σε <strong>%d</strong> ροές
fr: <strong>%d</strong> &eacute;l&eacute;ments (<strong id="fucnt">%d</strong> non lus) dans <strong>%d</strong> canaux
gl: <strong>%d</strong> elementos (<strong id="fucnt">%d</strong> sen ler) en <strong>%d</strong> sementes
he: <strong>%d</strong> רשומות (<strong id="fucnt">%d</strong> לא נקראו) ב<strong>%d</strong> ערוצים
hu: ﻿<strong>%d</strong> bejegyzés (<strong id="fucnt">%d</strong> olvasatlan), <strong>%d</strong> feed
id: <strong>%d</strong> item (<strong id="fucnt">%d</strong> baru) dalam <strong>%d</strong> feed
mk: <strong>%d</strong> елементи (<strong id="fucnt">%d</strong> непрочитани) во <strong>%d</strong> фидови
pt: <strong>%d</strong> &iacute;tems (<strong id="fucnt">%d</strong> n&atilde;o lidos) em <strong>%d</strong> feeds
sv_sv: <strong>%d</strong> inl&auml;gg (<strong id="fucnt">%d</strong> ol&auml;sta) i <strong>%d</strong> fl&ouml;den
tr: <strong>%d</strong> beslemede <strong>%d</strong> yazı (<strong id="fucnt">%d</strong> okunmadı)
uk: <strong>%d</strong> повідомлень (<strong id="fucnt">%d</strong> непрочитаних) в <strong>%d</strong> стрічках
vi: <strong>%d</strong> tin (<strong id="fucnt">%d</strong> unread) từ <strong>%d</strong> nguồn

source: Unread items (<strong id="ucnt">%d</strong>)
ar: مواد غير مقروءة (<strong id="ucnt">%d</strong>)
de: Ungelesene Artikel (<strong id="ucnt">%d</strong>)
el: Αδιάβαστα άρθρα (<strong id="ucnt">%d</strong>)
fr: &Eacute;l&eacute;ments non lus (<strong id="ucnt">%d</strong>)
gl: Elementos sen ler (<strong id="ucnt">%d</strong>)
he: רשומות שלא נקראו (<strong id="ucnt">%d</strong>)
hu: Olvasatlan bejegyzések ﻿(<strong id="ucnt">%d</strong>)
id: Item baru (<strong id="ucnt">%d</strong>)
mk: Непрочитани елементи (<strong id="ucnt">%d</strong>)
pt: &Iacute;tems n&atilde;o lidos(<strong id="ucnt">%d</strong>)
sv_sv: Ol&auml;sta inl&auml;gg (<strong id="ucnt">%d</strong>)
tr: Okunmayan yazılar (<strong id="ucnt">%d</strong>)
uk: Непрочитані повідомлення (<strong id="ucnt">%d</strong>)
vi: Tin chưa đọc (<strong id="ucnt">%d</strong>)

source: Admin
ar: المشرف
de: Administrator
el: Διαχειριστής
fr: Administrateur
gl: Administración
mk: Админ
tr: Yönetici
uk: Адміністратор
vi: Quản trị

source: Invalid config key specified.
ar: مفتاح الإعدادات [config key] غير صحيح.
de: Ungültiger Konfigurationswert angegeben.
el: Λανθασμένο Κλειδί
fr: Clé de configuration invalide
gl: Especificouse unha chave de configuración non válida.
hu: Érvénytelen konfigurációs kulcsot adtál meg.
id: Kunci setting invalid
mk: Инвалиден конфигурациски клуч е специфициран.
tr: Geçersiz ayar anahtarı belirlendi.
uk: Вказане невірний код конфігурації.
vi: Không có khóa cho thiết lập.

source: Ooops, unknown config type:
ar: خطأ! نوع الإعدادت غير معروف:
de: Ups, unbekannter Konfigurationswert:
el: Οοοπ, άγνωστη ρύθμιση:
fr: Ooops, type de configuration inconni:
gl: Vaia, tipo de configuración descoñecido:
hu: Hoppá, ismeretlen konfigurációs típus:
id: Ohh, jenis setting tidak dikenali:
mk: Ooops, непознат тип на конфигурација:
tr: Bilinmeyen ayar tipi:
uk: Ой, невідомий тип конфігурації:
vi: Ôi, hông hiểu lọai này:

source: Selected
ar: مختار
de: Ausgewählt
el: Επιλεγμένα
fr: Sélectionné
gl: Seleccionado
hu: Kiválasztva
id: Dipilih
mk: Селектирани
tr: Seçildi
uk: Вибрано
vi: Đã chọn

source: Sorry, updating from the web is currently not allowed.
ar: آسف، التحديث من الشبكة/الويب غير مسموح
de: Sorry, Updates aus dem Internet sind momentan nicht zugelassen.
el: Λυπάμαι, η ενημέρωση από το διαδίκτυο είναι προς το παρόν αδύνατη.
fr: Désolé, les mises à jour depuis le Web ne sont pas autorisées
gl: Sintoo, non se permite actualizar dende a web neste intre.
hu: Sajnálom, de jelenleg a webről való frissítés nem engedélyezett.
id: Maaf, memperbarui dari web tidak diperbolehkan saat ini.
mk: Жалам, ажурирањето од веб моментално не е овозможено.
tr: Üzgünüz, webden güncelleme şu anda yapılamıyor.
uk: Вибачте, оновлення з інтернету зараз недоступне.
vi: Xin lỗi, 0 cập nhật từ web được.

source: Register as Feed Handler [<a href="http://www.bengoodger.com/software/mb/feeds/feed-handling.html">?</a>]:
ar: سجل حامل التلقيمة [Feed Handler]
el: Εγγραφείτε σαν Χειριστής Ροών [<a href="http://www.bengoodger.com/software/mb/feeds/feed-handling.html">?</a>]:
fr: Inscrire comme gestionnaire de flux RSS [<a ref="http://www.bengoodger.com/software/mb/feeds/feed-handling.html">?</a>]:
gl: Rexistrar coma Xestor de Sementes [<a href="http://www.bengoodger.com/software/mb/feeds/feed-handling.html">?</a>]:
hu: Regisztrálás feedkezelőként [<a href="http://www.bengoodger.com/software/mb/feeds/feed-handling.html">?</a>]:
mk: Регистрирај се на Feed Handler [<a href="http://www.bengoodger.com/software/mb/feeds/feed-handling.html">?</a>]:
tr: Besleme sağlayıcı olarak kayıt olmak ister misiniz [<a href="http://www.bengoodger.com/software/mb/feeds/feed-handling.html">?</a>]:
uk: Зареєструватись як Обробник Стрічок [<a href="http://www.bengoodger.com/software/mb/feeds/feed-handling.html">?</a>]:

source: Register Gregarius!
ar: سجل اكَريكَاريوس!
el: Εγγραφείτε στο Gregarius!
fr: Inscrire Gregarius!
gl: Rexistrar Gregarius!
hu: Gregariusba vele!
mk: Регистирај се на Gregarius!
tr: Gregarius'a kayıt ol!
uk: Зареєструвати Gregarius!

source: Delete Unread items too:
ar: أزل المواد غير مقروءة
el: Διαγραφή και των Αδιάβαστων:
fr: Effacer également les élements non-lus:
gl: Eliminar elementos en ler tamén:
hu: Olvasatlanokat is törlöm:
mk: Избриши ги непрочитаните елементи исто така:
tr: Okunmayan yazıları da sil:
uk: Видалити також непрочитані повідомлення:

source: Read
ar: مقروء
el: Διαβασμένα
fr: Lu(s)
gl: Ler
hu: olvas
mk: Прочитај
tr: Okundu
uk: Читати

source: Unread
ar: غير مقروء
el: Αδιάβαστα
fr: Non-lu(s)
gl: Sen Ler
hu: olvasatlan
mk: Непрочитана
tr: Okunmadı
uk: Непрочитані

source: Refresh
ar: حدّث
el: Ανανέωση
fr: Rafraîchir
gl: Recargar
hu: frissít
mk: Освежи
tr: Yenile
uk: Оновити

source: Edit Item Properties
ar: حرر خصوصيات المادة
el: Ιδιότητες επεξεργασίας άρθρου
fr: Edition des propriétés des éléments
gl: Editar as propiedados dos elementos
hu: bejegyzés tulajdonságainak javítása
mk: Промени го елементот
tr: Yazı özelliklerini düzenle
uk: Редагувати налаштування повідомлень

source: RSS URL:
ar: عنوان تلقيمة آر إس إس
el: Διεύθυνση RSS:
fr: URL RSS:
gl: URL da RSS:
he: כתובת ערוץ RSS
hu: RSS cím(url):
id: URL RSS:
uk: Адреса RSS:

source: Site URL:
ar: عنوان الموقع
de: Seiten URL:
el: Διεύθυνση Ιστοχώρου:
fr: URL Site:
gl: URL da páxina:
he: כתובת אתר
hu: Oldal cím(url):
id: URL Situs:
mk: Сајт URL:
sv_sv: Sidans URL:
uk: Адреса сайту:

source: <h1>Not Authorized!</h1>You are not authorized to access the administration interface. Please follow <a href="%s">this link</a> back to the main page. Have a nice day!
ar: <h1>غير مرخص!</h1> لست مرخص للدخول إلى واجهة الإدارة. تابع <a href="%s">هذا الرابط</a> للرجوع إلى الصفحة الرئيسية. يومكم سعيد!
el: <h1>Μη Εξουσιοδοτημένος!</h1>Δεν είστε εξουσιοδοτημένος διαχειριστής. Παρακαλώ ακολουθήστε <a href="%s">αυτόν τον σύνδεσμο</a> προς την αρχική σελίδα. Καλή σας μέρα!
fr: <h1>Non autorisé!</h1>Vous n'êtes pas autorisé à accéder l'interface d'administration. Veuillez suivre <a href="%s">ce lien</a> pour revenir à l'accueil. Bonne journée!
gl: <h1>Non Autorizado!</h1>Non está autorizado para acceder ó panel de administración. Por favor prema <a href="%s">esta ligazón</a> para voltar á páxina principal. Que teña un bo día!

source: <span>H</span>ome
ar: الصفحة الرئسية (H)
el: <span>Α</span>ρχική
fr: <span>A</span>ccueil
gl: <span>I</span>nicio
he: בית
id: <span>D</span>epan
mk: <span>Д</span>ома
sv_sv: <span>H</span>em
uk: <span>Г</span>оловна
vi: <span>T</span>rang chủ

source: 403 Forbidden (Local cache)
ar: 403 ممنوع (مخبأ/كاش محلي)
el: 403 Απαγορευμένο (Προσωρινή μνήμη)
fr: 403 Non autorisé (Cache local)

source: powered by
ar: يستخدم
el: δημιουργήθηκε από
fr: est propuls&eacute; par
gl: coa forza de
he: פועל על
id: didukung oleh
mk: помогнато од
sv_sv: drivs med hj&auml;lp av
uk: працює на

source: Skip to page:
ar: اقفز الى الصفحة:
fr: Sauter à la page:
gl: Saltar á páxina:

source: Folders
ar: مجلّدات
fr: Répertoires
gl: Cartafoles

source: State
ar: الحالة:
fr: Etat
gl: Estado

source: Categories:
ar: الفئات:
fr: Catégories:
gl: Categorías:

source: %d items, %d unread
sv_sv: %d inl&auml;gg, %d ol&auml;sta

source: [-] collapse
sv_sv: [-] Kollapsa

source: [+] expand
sv_sv: [+] Expandera

source: Unread (Set this item's read/unread state)
sv_sv: Ol&auml;st (Markera inl&auml;gget som l&auml;st/ol&auml;st)

source: Sticky (Won't be deleted when you prune items)
sv_sv: Sticky (Spara inl&auml;gget n&auml;r du st&auml;dar bland inl&auml;ggen)
