Repository: jphpsf/gregarius
Catalog: intl/*/LC_MESSAGES/messages.po
Languages: ar, de, el, fr, gl, he, hu, id, mk, pt, sv_sv, tr, uk, vi

source: Are you sure you wish to delete '%s'?
ar: هل أنت متأكد من إزالة '%s'؟
de: Wollen sie den Ordner '%s' wirklich l&ouml;schen?
el: Είστε σίγουρος για τη Διαγραφή του '%s'?
fr: Etes-vous sur de vouloir &eacute;ffacer '%s'?
gl: Está seguro que desexa eliminar '%s'?
he: האם אתה בטוח שאתה רוצה למחוק את %s?
hu: Biztosan törlöd: ﻿'%s'?
id: Anda yakin akan menghapus '%s'?
mk: Дали сте сигурни дека сакате да го избришете '%s'?
pt: Voc&ecirc; tem certeza que deseja excluir '%s'?
sv_sv: &Auml;r du s&auml;ker p&aring; att du vill ta bort '%s'?
tr: '%s' silmek istediğinizden emin misiniz?
uk: Ви впевнені, що хочете видалити '%s'?
vi: Bạn có chắc xóa '%s'?

source: Are you sure you wish to reset the value for %s to its default '%s'?
ar: هل أنت متأكد من إعادة قيمة %s إلى قيمتها المبدئية '%s'؟
de: Bist du sicher, dass du den Wert f&uuml;r %s auf den Standard zur&uuml;cksetzen willst '%s'?
el: Είστε σίγουρος ότι θέλετε να αλλάξετε την τιμή του %s με την προκαθορισμένη του '%s'?
fr: Etes-vous sur de vouloir remettre la valeur de la cl&eacute '%s' &agrave; sa valeur par d&eacute;faut '%s'?
gl: Seguro que desexa reiniciar o valor %s ó inicial '%s'?
he: האם אתה בטוח שברצונך לאפס את הערך של %s לערך ברירת המחדל %s?
hu: Biztosan törlöd ﻿%s értékét és visszaállítod az eredeti '%s' értékre?
id: Yakin untuk mereset nilai %s ke nilai default '%s'?
mk: Дали сте сигурни дека сакате да ги ресетирате елементите за %s на почетно '%s'?
pt: Voc&ecirc; tem certeza que deseja reiniciar o valor de %s para seu padr&atilde;o '%s'?
sv_sv: &Auml;r du s&auml;ker p&aring; att du vill &aring;terst&auml;lla %s till standardv&auml;rdet '%s'?
tr: %s değerini, varsayılan '%s' yapmak istediğinizden emin misiniz?
uk: Ви впевнені, що хочете скинути значення %s до типового '%s'?
vi: Bạn có chắc thiết lậpgiá trị của %s về mặc định '%s'?

source: True
ar: صحيح
de: Wahr
el: Αληθής
fr: Oui
gl: Certo
he: אמת
hu: Igaz
mk: Точно
pt: Verdadeiro
sv_sv: Sant
tr: Doğru
uk: Так
vi: Đúng

source: False
ar: غير صحيح
de: Falsch
el: Ψευδής
fr: Non
gl: Falso
he: שקר
hu: Hamis
mk: Неточно
pt: Falso
sv_sv: Falskt
tr: Yanlış
uk: Ні
vi: Sai

source: (Enter either the URL of an RSS feed or of a Website whose feed you wish to subscribe to)
ar: أدخل عنوان الموقع أو عنوان تلقيمة آر إس إس التي تحب إضافته لتسجيلاتك
de: (Die URL von einem RSS Feed eintragen oder die Webseite, welche den gew&uuml;nschten Feed enth&auml;lt )
el: (Προσθέστε τη διεύθυνση URL είτε μιάς ροής ειδήσεων είτε μιάς ιστοσελίδας την οποία θέλετε να παρακολουθείτε)
fr: (Veuillez saisir l'URL d'un flux RSS ou d'un site Internet)
gl: (Introduza a URL da semente RSS ou da páxina a cuxa semente desexe subscribirse)
he: (הכנס כתובת אינטרנט של ערוץ RSS או של אתר שלערוץ שלו אתה רוצה להרשם)
hu: (Vagy a weboldal, vagy az RSS címét add meg annak az oldalnak, aminek a feedjére fel szeretnél iratkozni)
id: (Terserah URL web atau URL RSS dari website yang akan didaftarkan)
mk: (Внеси го URL - то или RSS фидот на веб страницата на која што сакаш да се претплатиш)
pt: (Entre ou a URL de um RSS feed ou um Website cujo feed voc&ecirc; deseja assinar)
sv_sv: (Ange URL:en direkt till ett RSS-fl&ouml;de eller till den webbsida du vill prenumerera p&aring;)
tr: (Abone olmak istediğiniz web sitesinin URL adresini ya da RSS linkini girin)
uk: (Введіть адресу або RSS, або вебсайту, на стрічку новин якого ви хочете підписатись)
vi: (Nhập vào địa chỉ URL của nguồn tin hoặc trang web bạn muốn)

source: The following feeds were found in <a href="%s">%s</a>, which one would you like to subscribe?
ar: تم العثور على التلقيمات التالية في <a href="%s">%s</a> ، أي واحدة تحب تسجيلها؟
de: Die folgenden Feeds wurden in <a href="%s">%s</a> gefunden, welchen wollen sie abonnieren?
el: Οι ροές βρέθηκαν στο <a href="%s">%s</a>, σε ποιά θέλετε να εγγραφείτε;
fr: Les flux suivants ont &eacute;t&eacute; d&eacute;tect&eacute;s dans <a href="%s">%s</a>. Auquel d&eacute;sirez-vous souscrir ?
gl: Atoparonse as seguintes sementes en <a href="%s">%s</a>, a cal desexa subscribirse?
hu: ﻿<a href="%s">%s</a> oldalon az alábbi feedeket találtuk. Melyikre szeretnél feliratkozni?
id: Feed berikut ini ditemukan di <a href="%s">%s</a>, manakah yang akan didaftarkan?
mk: Следниве фидови се пронајдени во <a href="%s">%s</a>, на кој фид сакате да се претплатите?
pt: Os seguintes feeds foram encontrados em <a href="%s">%s</a>, qual deles voc&ecirc; deseja assinar?
sv_sv: F&ouml;ljande fl&ouml;den hittades p&aring; <a href="%s">%s</a>, vilken vill du prenumerera p&aring;?
tr: <a href="%s">%s</a> adresinde aşağıdaki beslemeler bulundu, hangisine abone olmak istersiniz?
uk: Наступні стрічки були знайдені на <a href="%s">%s</a>, на яку з них Ви хочете підписатись?
vi: Các nguồn sau được tìm thấy ở <a href="%s">%s</a>, nguồn nào bạn chọn?

source: Delete items older than
ar: أزل المواد الأقدم من
de: L&ouml;sche Artikel &auml;lter als
el: Διαγραφή άρθρων παλαιότερων από
fr: Effacer les &eacute;l&eacute;ments plus anciens que
gl: Eliminar os elementos máis vellos que
he: מחק רשומות ישנות יותר מ
hu: Törölj minden elemet, ami régebbi, mint
id: Hapus item setelah
mk: Избриши ги елементите постари од
pt: Excluir &iacute;tems mais velhos que
sv_sv: Radera inl&auml;gg &auml;ldre &auml;n
tr: Şundan daha eski olnaları sil:
uk: Видалити повідомлення, старіші ніж
vi: Xóa bản tin quá hạn hơn

source: days
ar: أيام
de: Tage
el: ημέρες
fr: jours
gl: días
he: ימים
hu: nap
id: hari
mk: денови
pt: dias
sv_sv: dagar
tr: gün
uk: днів
vi: ngày

source: months
ar: أشهر
de: Monate
el: μήνες
fr: mois
gl: meses
he: חודשים
hu: hónap
id: bulan
mk: месеци
pt: meses
sv_sv: m&aring;nader
tr: ay
uk: місяців
vi: tháng

source: years
ar: سنوات
de: Jahre
el: χρόνια
fr: ans
gl: anos
he: שנים
hu: év
id: tahun
mk: години
pt: anos
sv_sv: &aring;r
tr: yıl
uk: років
vi: năm

source: Keep the most recent items:
de: Behalte die neuesten Artikel:
hu: Legutóbbi bejegyzéseket tartsd meg:
id: Simpan item yang sering digunakan:
mk: ЗадрKeep the most recent items:
pt: Mantenha os &iacute;tems mais recentes:
tr: Son yazıları koru:
vi: Giữ các tin gần :

source: Delete Sticky items too:
ar: أزل المواد المعلقة أيضا (ستيكي):
de: L&ouml;sche auch Sticky Artikel:
el: Διαγραφή και των Επίλεκτων Άρθρων:
fr: Effacer également les éléments persistants:
gl: Eliminar elementos anotados tamén:
he: מחק גם רשומות דביקות:
hu: Ragadós elemeket is töröld:
id: Hapus item yang disticky juga:
mk: Избриши ги лепливите елементи исто така:
pt: Excluir &iacute;tems Fixos também:
sv_sv: Radera &auml;ven inl&auml;gg markerade som Sticky:
tr: Sabit yazıları da sil:
uk: Видалити прикріплені повідомлення також:
vi: Xóa tin quan trọng luôn

source: Do not delete items tagged...
ar: لا تزل المواد الموسومة ...
de: Markierte Artikel nicht l&ouml;schen...
el: Όχι διαγραφή άρθρων με ταμπέλες...
fr: Ne pas effacer les &eacute;l&eacute;ments tagg&eacute;s ...
gl: Non eleminar elementos etiquetados...
he: אל תמחוק רשומות מתוייגות
hu: Ne töröld a következő tagekkel rendelkező bejegyzéseket...
id: Jangan hapus item yang diberi tag...
mk: Не ги бриши елементите кои се со тагови...
pt: N&atilde;o excluir &iacute;tems etiquetados...
sv_sv: Radera inte inl&auml;gg taggade med:
tr: Şu etiketli yazıları silme...
uk: Не видаляти повідомлення з тегами...
vi: Không xóa các tin đuợc đánh dấu...

source: (Enter <strong>*</strong> to keep all tagged items)
ar: (أدخل <strong>*</strong> من أجل الإحتفاض بكل المواد الموسمة)
de: (Trage <strong>*</strong> ein, um alle markierten Artikel zu behalten)
el: (Δώστε <strong>*</strong> για διατήρηση όλων των άρθρων με ταμπέλα)
fr: (Entrez <strong>*</strong> pour garder tous les &eacute;l&eacute;ments tagg&eacute;s)
gl: (Introduza <strong>*</strong> para manter todos os elementos etiquetados)
he: (הכנס <strong>*</strong> כדי לשמור על כל הרשומות המתוייגות)
hu: (Írj <strong>*</strong>-ot minden taggelt elem megtartására)
id: (Masukkan <strong>*</strong> untuk menjaga semua item yang diberi tag)
mk: (Внеси <strong>*</strong> за да ги задржиш сите елементи со тагови)
pt: (Entre <strong>*</strong> para manter todos os &iacute;tems etiquetados)
sv_sv: (Ange <strong>*</strong> f&ouml;r att spara alla inl&auml;gg som har taggar)
tr: (Etiketli yazıları korumak için <strong>*</strong> gir)
uk: (Введіть <strong>*</strong> щоб зберегти всі повідмлення з тегами)
vi: (Nhập<strong>*</strong> để giữ các tin được đánh dấu)

source: Warning: you are about to delete %s items (of %s)
ar: تنبيه: سيتم حذف %s مادة (من %s)
de: Achtung: es werden %s Artikel (von %s) gel&ouml;scht
el: Προσοχή: πρόκεται να διαγράψετε %s άρθρα (του %s)
fr: Attention: vous allez effacer %s &eacute;l&eacute;ments (sur %s)
gl: Aviso: está a piques de eliminar o elemento %s (de %s)
he: אזהרה, אתה עומד למחוק %s רשומות מתוך %s
hu: Figyelem: %s Bejegyzést akarsz törölni ( %s db-ból).
id: Peringatan: Anda hendak menghapus %s item (dari %s)
mk: Внимание: вие ќе ги избришете %s елементите (од %s)
pt: Alerta: voc&ecirc; est&aacute; prestes a excluir %s &iacute;tems (de %s)
tr: Dikkat: %s yazıyı silmek üzeresiniz (Toplam: %s)
uk: Попередження: ви хочете видалити %s повідомлень (з %s)
vi: Cảnh báo : bạn đang xóa %s tin (of %s)

source: Pruning
ar: تقليم
de: Bereinigen
el: Περικοπή
fr: Suppression
gl: Reducindo
he: מחיקת רשומות ישנות
hu: Tisztogatás
id: Membersihkan
pt: Limpando
sv_sv: St&auml;da
tr: Budama
uk: Скорочення
vi: Bảo trì

source: folders
ar: مجلدات
de: Ordner
el: φάκελοι
fr: r&eacute;pertoires
gl: cartafoles
he: מחיצות
hu: mappák
id: folder
mk: папки
pt: Categorias
sv_sv: foldrar
tr: klasörler
uk: папки
vi: thư mục

source: feeds
ar: تلقيمات
el: ροές
fr: canaux
gl: sementes
he: ערוצים
hu: feedek
id: feed
mk: фидови
sv_sv: fl&ouml;den
tr: beslemeler
uk: стрічки
vi: nguồn

source: config
ar: إعدادات
de: Konfiguration
el: ρύθμιση
fr: configuration
gl: configurar
he: הגדרות
hu: konfig
mk: конфигурација
pt: configura&ccedil;&atilde;o
sv_sv: konfiguration
tr: ayar
uk: конфігурація
vi: thiết lập

source: Subscription bookmarklet [<a href="http://www.squarefree.com/bookmarklets/">?</a>]:
ar: اشتراكات باستخدام المفضلة [bookmarklet]
de: Bookmarklet indizieren [<a href="http://www.squarefree.com/bookmarklets/">?</a>]:
el: Εφαρμογίδιο εγγραφής
fr: Bookmarklet de souscription [<a href="http://www.squarefree.com/bookmarklets/">?</a>]:
gl: Marcador para subscripción [<a href="http://www.squarefree.com/bookmarklets/">?</a>]:
he: סימניית הרשמה (Bookmarklet) [<a href="http://www.squarefree.com/bookmarklets/">?</a>]:
hu: Feliratkozó bookmarklet [<a href="http://www.squarefree.com/bookmarklets/">?</a>]:
id: Pendaftaran bookmarklet [<a href="http://www.squarefree.com/bookmarklets/">?</a>]:
mk: Претплати се на bookmarklet [<a href="http://www.squarefree.com/bookmarklets/">?</a>]:
pt: Bookmarklet de assinatura[<a href="http://www.squarefree.com/bookmarklets/">?</a>]:
sv_sv: Bookmarklet f&ouml;r att l&auml;gga till en sida i Gregarius [<a href="http://www.squarefree.com/bookmarklets/">?</a>]:
tr: Abone yer imleyicisi [<a href="http://www.squarefree.com/bookmarklets/">?</a>]:
vi: Đăng ký bookmarklet [<a href="http://www.squarefree.com/bookmarklets/">?</a>]:

source: Subscribe in Gregarius!
ar: سجل في اكريكاريوس!
de: Gregarius abonnieren!
el: Γίνετε συνδρομητής στο Gregarius!
gl: Subscribir en Gregarius!
he: הוסף לגרגריוס
hu: Gregariusba vele!
id: Daftar ke Gregarius!
mk: Претплати се на Gregarius!
pt: Subscrever no Gregarius!
sv_sv: L&auml;gg till i Gregarius!
tr: Gregarius'a abone ol!
uk: Підписати Gregarius!
vi: Đang ký Gregarius!

source: <h1>Not Authorized!</h1> You are not authorized to access the administration interface.
de: <h1>Nicht autorisiert!</h1> Sie sind nicht berechtigt, auf das Administrations-Interface zuzugreifen.
hu: ﻿<h1>Nem vagy azonosítva!﻿</h1> Nem vagy jogosult az adminisztrációs rész elérésére.
id: <h1>Tidak diijinkan!</h1> Anda tidak diijinkan memasuki area administrasi
mk: <h1>Не сте авторизирани!</h1> Вие мора да имате авторизација за пристап во администрациониот интерфејс.
pt: <h1>N&atilde; Autorizado!</h1> N&atilde;o est&aacute; autorizado a aceder &agrave; administra&ccedil;&atilde;o
tr: <h1>Yetkili değilsiniz!</h1> Yönetim ekranını görüntüleyebilmek için gerekli yetkiniz yok.
vi: <h1>Không có quyền!</h1>↵ Bạn không có quyền truy cập vào đây.↵

source: Please follow <a href="%s">this link</a> back to the main page.
de: Bitte folgen Sie <a href="%s">diesem Link<a> zurück zur Startseite.
hu: Kattints ﻿<a href="%s">ide</a> a főoldalra való visszatéréshez.
id: Silakan ikuti <a href="%s">link ini</a> untuk kembali ke halaman depan.
mk: Следи го <a href="%s">овој линк</a> за да се вратиш на главната страница.
pt: Clique <a href="%s">aqui</a> para voltar ao &iacute;nicio.
tr: Anasayfaya dönmek için <a href="%s">buraya tıklayın</a>.
vi: Vui lòng theo <a href="%s">chỉ dẫn này </a> về trang chính.↵

source: Have a nice day!
de: Schönen Tag noch!
hu: Szép napot!
id: Semoga harimu menyenangkan!
mk: Имајте пријатен ден!
tr: İyi günler!
vi: Chúc 1 ngày tốt lành ( Khoa Huynh)

source: Tags
ar: وسوم
de: Markierungen
el: Ταμπέλες
gl: Etiquetas
he: תויות
hu: Tagek
id: Tag
mk: Тагови
pt: Etiquetas
sv_sv: Taggar
tr: Etiketler
uk: Теги
vi: Đánh dấu

source: submit
ar: إرسال
de: Ausl&ouml;sen
el: επιβεβαίωση
fr: valider
gl: enviar
he: החל
hu: elküld
id: kirim
mk: Внеси
pt: submeter
sv_sv: skicka
tr: gönder
uk: відіслати
vi: gửi

source: cancel
ar: إلغاء
de: Abbrechen
el: ακύρωση
fr: annuler
gl: cancelar
he: בטל
hu: mégse
id: batal
mk: Откажи
pt: cancelar
sv_sv: avbryt
tr: iptal
uk: відмінити
vi: hủy

source: Oops! No items tagged &laquo;%s&raquo; were found.
ar: عفوا! لم يتم العثور على أي مواد بوسمة &laquo;%s&raquo;
de: Oops! Markierte Artikel wurden nicht gefunden &laquo;%s&raquo.
el: Οοοπ! No items tagged &laquo;%s&raquo; were found.
fr: D&eacute;sol&eacute;, aucun &eacute;l&eacute;ment taggu&eacute; &laquo;%s&raquo; n'a pu &ecirc;tre trouv&eacute;.
gl: Vaia! Non se atoparon elementos etiquetados coma &laquo;%s&raquo;.
he: אופס, לא נמצאו רשומת שמתוייגות ב&laquo;%s&raquo
hu: Hoppá! ﻿&laquo;%s&raquo; taggel ellátott bejegyzést nem találtam.
id: Ohh! Tidak ada item yang diberi tag &laquo;%s&raquo;.
mk: Oops! Нема елементи со тагови &laquo;%s&raquo; пронајдено.
pt: Oops! Nenhum &iacute;tem etiquetado &laquo;%s&raquo; foi encontrado.
sv_sv: Ojd&aring;! Hittade inga inl&auml;gg med taggen &laquo;%s&raquo;.
tr: &laquo;%s&raquo; etiketli herhangi bir yazı bulunamadı.
uk: Ой! Повідомлень з тегами &laquo;%s&raquo; не знайдено.
vi: Hihi! không có tin nào cho &laquo;%s&raquo;.

source: All Tags
ar: كل الوسمات
de: Alle Markierungen
el: Όλες οι Ταμπέλες
fr: Tous les Tags
gl: Todas as etiquetas
he: כל התוויות
hu: Minden tag
id: Semua Tag
mk: Сите тагови
pt: Todas as etiquetas
sv_sv: Alla Taggar
tr: Tüm etiketler
uk: Усі теги
vi: Tất cả từ khóa

source: tagged
ar: مُوَسّم
de: markiert
el: με ταμπέλες
fr: tagg&eacute;s
gl: etiquetado
he: מתוייג
hu: taggelve
id: diberi tag
mk: тагирани
pt: etiquetado
sv_sv: taggad
tr: etiketli
uk: відмічені
vi: lập từ khóa

source: suggestions
ar: مقترحات
de: Vorschl&auml;ge
el: προτάσεις
gl: suxerencias
he: הצעות
hu: javaslatok
id: saran
mk: сугестии
pt: sugest&otilde;es
sv_sv: f&ouml;rslag
tr: öneriler
uk: варіанти
vi: đề nghị

source: no suggestions
ar: لا توجد اقتراحات
de: keine Vorschl&auml;ge
el: χωρίς προτάσεις
fr: aucune suggestion
gl: sen suxerencias
he: אין הצעות
hu: nincs javaslat
id: tidak ada saran
mk: нема сугестии
pt: sem sugest&otilde;es
sv_sv: inga f&ouml;rslag
tr: öneri yok
uk: віріантів немає
vi: không có đề nghị

source: Related tags:
ar: وسمات متقاربة:
de: &Auml;hnliche Markierungen:
el: Συγγενικές ταμπέλες:
fr: Tags similaires:
gl: Etiquetas relacionadas:
he: תגיות קשורות:
hu: kapcsolódó tagek:
id: Tag terhubung:
mk: Слични тагови:
pt: Etiquetas relacionadas:
sv_sv: Relaterade taggar:
tr: İlişkili etiketler:
uk: Зв'язані теги
vi: Từ khóa liên quan:

source: Show items:
ar: إظهار المواد:
de: Artikel anzeigen:
el: Προβολή άρθρων:
fr: Afficher les &eacute;l&eacute;ments:
gl: Amosar elementos:
he: הראה רשומות:
hu: Következő bejegyzések mutatása:
id: Item ditampilkan:
mk: Прикажи елементи:
pt: Mostrar &iacute;tems:
sv_sv: Visa:
tr: Yazıları göster:
uk: Показати повідомлення
vi: Hiển thị tin:

source: Unread only
ar: غير مقروءة فقط
de: Nur Ungelesene
el: Μόνο αδιάβαστα
fr: Non lus uniquement
gl: Só os non lidos
he: שלא נקראו
hu: Csak olvasatlanok
id: Hanya yang baru
mk: Непрочитани само
pt: N&atilde;o lidos apenas
sv_sv: Ol&auml;sta
tr: Yalnızca okunmayanlar
uk: Тільки непрочитані
vi: Chỉ tin chưa đọc

source: Read and unread
ar: مقروء وغير مقروء
de: Gelesene und Ungelesene
el: Διαβασμένα και αδιάβαστα
fr: Lus et non lus
gl: Lidos e non lidos
he: הכל
hu: Olvasott és olvasatlan
id: Baru dan lama
mk: Прочитани и непрочитани
pt: Lidos e n&atilde;o lidos
sv_sv: L&auml;sta och ol&auml;sta
tr: Okunan ve okunmayan
uk: Прочитані і непрочитані
vi: Đã đọc và chưa đọc

source: Unread (Set this item\'s read/unread state)
ar: غير مقروءة (اجعل هذه المادة في حالة مقروءة/ غير مقروءة)
el: Αδιάβαστο (Ορισμός του άρθρου\άρθρων ως διαβασμένο/αδιάβαστο)
fr: Non lu (Spécifie l\'état lu/non lu de cet élément)
gl: Sen Ler (Establecer o estado lido/non lido destes elementos)
hu: Olvasatlan (Ennek az elemnek az olvasott/olvasatlan állapota)
id: Baru (Berikan status baru/lama)
mk: Непрочитани (Сетирајте го ова за елементите кои имаат статус на прочитани/непрочитани)
pt: N&atilde;o lido (Altere o estado deste &iacute;tem para lido/n&atilde;o lido)
tr: Okunmayan (Bu yazının okundu/okunmadı durumunu ayarla)
uk: Непрочитані (Встановити цьому повідомленню статус прочитаний/непрочитаний)
vi: Chưa đọc(Đánh dấu tin này \'s đã đọc/chưa đọc)

source: Sticky (Won\'t be deleted when you prune items)
ar: لاصقة [ستيكي] (لن تحذف عندما تقلم المواد /تزيل المواد القديمة)
el: Επίλεκτα (Δεν διαγράφονται κατά την περικοπή άρθρων)
fr: Persistant (L\'élément ne sera pas effacé)
gl: Marcas (Non se borrarán cando reduza os elementos)
hu: Ragadós (Nem törlődik tisztogatáskor)
id: Sticky (Tidak akan dihapus ketika pembersihan)
pt: Fixo (N&atilde;o excluir quando limpar &iacute;tems)
tr: Sabit (Yazılar budandığında silinmeyecek)
uk: Приєднана (Не видаляється при очищенні)
vi: Sticky (Sẽ không bị xóa khi bạn bảo trì CSDL)

source: Private (Only administrators can see private items)
ar: خصوصية (فقط الإداريون يمكنهم مشاهدة المواد الخصوصية)
de: Privat (Nur Administratoren k&ouml;nnen private Eintr&auml;ge sehen)
el: Κρυφά (ορατά μόνο από τους Διαχειριστές)
fr: Priv&eacute; (Seuls les administrateurs peuvent voir les &eacute;l&eacute;ments priv&eacute;s)
gl: Privado (Só os administradores poden ver os elementos privados)
he: פרטי (רק מנהלים יכולים לראות רשומות פרטיות)
hu: Privát (csak adminisztrátorok látják a privát elemeket)
id: Private (Hanya administrator yang dapat melihat)
mk: Приватно (Само администраторите можат да ги видат приватните елементи)
pt: Privado (Apenas administradores podem l&ecirc;r &iacute;tems privados)
sv_sv: Privat (Visa endast f&ouml;r admin)
tr: Özel (Yalnızca yöneticiler görebilir)
uk: Особиста (тільки адміністратори бачать особисті записи)
vi: Bí mật(Chỉ có quản trị thấy)

source: Sticky
ar: لاصق (ستيكي)
el: Επίλεκτο
fr: Persistant
gl: Marcado
he: דביק
hu: Ragadós
mk: Лепливо
pt: Fixo
tr: Sabit
uk: Прикріпити

source: Deprecated
ar: ملغاة
de: Veraltet
el: Υπο κατάργηση
fr: D&eacute;sactiv&eacute;
gl: Obsoleto
he: מבוטל
hu: Elavult
mk: Заостанато
pt: Desactivado
sv_sv: Ur bruk
tr: Yasaklı
uk: Виключена
vi: Lỗi thời

source: Private
ar: خاصّ
de: Privat
el: Κρυφό
fr: Priv&eacute
gl: Privado
he: פרטי
hu: Privát
mk: Приватни
pt: Privado
sv_sv: Privat
tr: Özel
uk: Особиста
vi: Bí mật

source: State:
ar: الحالة:
de: Status:
el: Κατάσταση:
fr: &Eacute;tat:
gl: Estado:
he: מצב:
hu: Állapot:
id: Status:
mk: Држава:
sv_sv: Status:
tr: Durum:
uk: Стан:
vi: Trang thái:

source: Set
ar: ضبط
de: &Auml;ndern
el: Ορισμός
fr: Basculer
gl: Establecer
he: החל
hu: Beállít
mk: Постави
sv_sv: Utf&ouml;r
tr: Ayarla
uk: Встановити
vi: Thiết lập

source: I'm sure!
ar: هل أنا متأكد!
de: Ich bin sicher!
el: Είμαι σίγουρος!
fr: Je suis sur!
gl: Estou seguro!
he: אני בטוח!
hu: Biztos vagyok benne!
id: Saya yakin!
mk: Јас сум сигурен!
pt: Eu tenho certeza!
sv_sv: Bekr&auml;fta!
tr: Eminim!
uk: Я впевнений!
vi: Chắc cú:

source: Logged in as <strong>%s</strong>
ar: مسجل بإسم <strong>%s</strong>
de: Angemeldet als <strong>%s</strong>
el: Συνδεδεμένος ως <strong>%s</strong>
fr: Bonjour, <strong>%s</strong>
gl: Rexistrado coma<strong>%s</strong>
he: מחובר בשם <strong>%s</strong>
hu: ﻿<strong>%s</strong> néven belépve
id: Login sebagai <strong>%s</strong>
mk: Логирани сте како <strong>%s</strong>
pt: Conectado como <strong>%s</strong>
sv_sv: Inloggad som <strong>%s</strong>
tr: <strong>%s</strong> olarak giriş yapıldı
uk: Ввійшов як <strong>%s</strong>
vi: Đang nhập với tên <strong>%s</strong>

source: Not logged in
ar: لم يتم تسجيل الدخول
de: Nicht angemeldet
el: Μη Συνδεδεμένος
fr: Pas connect&eacute;
gl: Non iniciou sesión
he: לא מחובר
hu: Nem vagy belépve
id: Belum login
mk: Не сте логирани
pt: N&atilde;o conectado
sv_sv: Du &auml;r inte inloggad
tr: Giriş yapılmadı
uk: Не ввійшов
vi: Chưa đăng nhập

source: Login
ar: تسجيل الدّخول
de: Anmelden
el: Σύνδεση
fr: Se connecter
gl: Identificarse
he: כניסה
hu: Belépés
mk: Логирај се
pt: Entrar
sv_sv: Logga in
tr: Giriş
uk: Ввійти
vi: Đăng nhập

source: Import new feeds and:
ar: استورد التلقيمات الجديدة وأيضا:
de: Import neuer Feeds und:
el: Εισαγωγή νέων ροών και:
fr: Importer les nouveaux flux et:
gl: Importar novas sementes e:
he: יבא ערוצים חדשים ו:
hu: Új feedek importálása és
id: Import feed baru dan:
mk: Импортирај нови фидови и:
pt: Importar novas not&iacute;cias e:
sv_sv: Importera nya fl&ouml;den och:
tr: Yeni beslemeleri ekle ve:
uk: Імпортувати стрічки і:
vi: Nhập ngồn mới và:

source: ... replace all existing feeds and items.
ar: ... استبدل كل التلقيمات والمواد الموجودة.
de: ... ersetzen aller existierender Feeds und Artikel.
el: ... αντικατάσταση όλων των ροών και καταχωρήσεων
fr: ... effacer les flux et les &eacute;l&eacute;ments courants.
gl: ...reemplazar todos os elementos e sementes existentes.
he: ... החלף את כל הערוצים והרשומות הקיימים
hu: ...az összes eddigi feed és bejegyzés cseréje.
id: ... tumpuki semua feed dan item yang ada.
mk: ... замени ги сите постоечки фидови и елементи.
pt: ... substituir todas as not&iacute;cias e &iacute;tems.
sv_sv: ... ers&auml;tt alla existerande fl&ouml;den och inl&auml;gg.
tr: ... varolan beslemeleri ve yazıları değiştir.
uk: ...замінити всі існуючі стрічки і повідомлення.
vi: ...thay tất cả nguồn và tin.

source: ... add them to the folder:
ar: ... أضفهم إلى مجلّد:
de: ... zum Ordner hinzuf&uuml;gen:
el: ... προσθήκη στον φάκελο:
fr: ... les ajouter au r&eacute;pertoire:
gl: ...engadir ó cartafol:
he: ... והוסף אותם למחיצה:
hu: ...hozzáadása a következő mappához:
id: ... tambahkan ke folder:
mk: ... додај го потоа во папка:
pt: ... adicion&aacute;-las a Categoria:
sv_sv: ... l&auml;gg dem i mappen:
tr: ... klasöre ekle:
uk: ...додати їх в папку
vi: ...thêm vào thư mục

source: ... merge them with the existing ones.
ar: ... أدمجهم مع الموجودين.
de: ... verbinde diese mit den existierenden Ordnern.
el: ... συγχώνευση με τις υπάρχουσες
fr: ... les m&eacute;langer aux &eacute;l&eacute;ments courants.
gl: ...combinar cos existentes.
he: ... ושלב אותם עם הערוצים הקיימים
hu: ...összefésülése az eddigiekkel.
id: ... gabung dengan yang sudah ada.
pt: ... mescl&aacute;-las com as existentes.
sv_sv: ... f&ouml;rena dem med nuvarande.
tr: ... varolanlarla birleştir.
uk: ...з\'єднати з існуючими.
vi: ...trộn chúng với nguồn đang tốn tại
